<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<%@ include file="/WEB-INF/jsp/pc/include/head.jsp" %>
</head>

<body class="page-etc">

	<a href="#container;" class="skipnavi" onclick="com.skipnavi('container');">본문 바로가기</a>
	<!-- #wrap S -->
	<section id="wrap">

		<%@ include file="/WEB-INF/jsp/pc/include/top.jsp" %>
		<%-- _upper.html : GNB 등 헤더 레이아웃 삽입, 한 개의 파일로 관리 --%>

		<%-- 각 화면 본문 시작 --%>
		<!-- #container S -->
		<article id="container" class="container">
			<div class="minW contents"><!-- contents S -->
	
	            <dl class="loc">
	                <dt class="blind">현제 카테고리 경로</dt>
	                <dd class="f"><a href="javascript:void(0)" class="ico_home"><span class="ir">홈</span></a></dd>
	                <dd class="l"><a href="javascript:void(0)"><span>개인정보취급방침</span></a></dd>
	            </dl>
	
	            <div class="access-terms-guide"><!-- access-terms-guide -->
	                <h3><span class="warning">마켓플랜트 </span> 개인정보취급방침</h3>
	            </div><!-- // access-terms-guide -->
	
	            <div class="access-terms"><!-- access-terms -->
	                
	                <div class="module">
		                <p>
		                    마켓플랜트에서는 고객이 제공한 정보를 소중하게 생각하고 있으며, 안심하고 거래할 수 있도록 최선을 다하고 있습니다.<br />
		                    마켓플랜트에서는 건전한 쇼핑문화선도에 앞장서기 위해 공정거래위원회의 표준약관을 적용하고 있습니다.<br />
		                    마켓플랜트에서는 고객의 개인정보보호를 위해 최선을 다하고 있습니다.
		                </p>
		                   
		                <h4>개인정보 수집 및 이용목적</h4>
		                
		                <p>
		                    MarketPlant쇼핑몰은 회원 또는 비회원이 MarketPlant쇼핑몰에서 제품 및 서비스상품에 대한 주문접수 및 제품구입시 필요한 &lsquo;결제수단&rsquo;을 이용하고, 고객의 주문 상품 배송 및 회원(비회원)에게 제공되는 각종 &lsquo;편의서비스&rsquo;를 이용하기 위해 필요한 최소한의 정보를 필수사항으로 수집하고 있습니다.<br />
		                    MarketPlant쇼핑몰회원으로 등록하신 모든 고객의 개인정보는 상기에서 밝힌 목적 이외에는 절대로 사용될 수 없으며 부득이 이용하여야 할 경우에는, E-메일 또는 기타 가능한 수단을 이용하여 사전동의를 구할 것입니다. (단, MarketPlant쇼핑몰 이용약관 제17조 참조)<br>
		                </p>
		
		                <h4>개인정보의 수집항목 및 보유/이용기간</h4>
		
		                <p>
		                    MarketPlant쇼핑몰이 회원을 대상으로 서비스 및 각종 혜택을 제공하기 위해 수집하는 필수 회원정보는 다음과 같습니다.
		                </p>
		
		                <ol class="list list-ol">
		                    <li>성명</li>
		                    <li>주민등록번호</li>
		                    <li>생년월일</li>
		                    <li>주소</li>
		                    <li>전화번호</li>
		                    <li>휴대전화번호(SMS 수신여부포함)</li>
		                    <li>희망ID(회원의 경우)</li>
		                    <li>비밀번호(회원의 경우)</li>
		                    <li>E-mail주소(E-mail 수신여부 포함)</li>
		                </ol>
		
		                <p>
		                    이 외에 회원가입시 선택사항으로 추가정보 입력을 원하실 경우에 기입하실 수 있으며, 일부 제품 및 서비스 상품에 대한 주문, 배송시에 필요한 내용 파악 및 원활한 주문 및 결재, 배송을 위하여 추가적인 정보를 요구하고 있습니다.<br />
		                    MarketPlant쇼핑몰 회원님께서 개인적인 이유, 또는 기타의 이유로 회원을 탈퇴하시거나 부정한 사유로 인하여 회원자격이 박탈되었을 경우에는 사전 동의없이 고객에 대한 개인정보 및 추가수집 내용을 파기합니다. (이용약관[제7조]회원탈퇴 및 자격의 상실) 단, 상법 등 관련법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다.
		                </p>
		
		                <p>
		                    회원가입정보의 경우, 회원가입을 탈퇴하거나 회원에서 제명된 경우 등 일정한 사전에 보유목적, 기간 및 보유하는 개인정보항목을 명시하여 동의를 구합니다.
		                </p>
		
		                <ul class="list list-b">
		                    <li>계약 또는 청약철회 등에 관한 기록 : 5년</li>
		                    <li>대금결제 및 재화등의 공급에 관한 기록 : 5년</li>
		                    <li>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
		                </ul>
		
		                <p>
		                    귀하의 동의를 받아 보유하고 있는 거래정보 등을 귀하께서 열람을 요구하는 경우 MarketPlant쇼핑몰은 지체없이 그 열람 &middot; 확인 할 수 있도록 조치합니다.
		                </p>
		
		                <h4>쿠키에 의한 정보수집</h4>
		
		                <ol class="list list-ol">
		                    <li>쿠키(cookie)란?<br />
		                        MarketPlant쇼핑몰은 회원님에 대한 정보를 저장하고 수시로 찾아내는 &lsquo;쿠키(cookie)&rsquo;를 사용합니다.<br />
		                        쿠키는 웹사이트가 귀하의 컴퓨터 브라우저(넷스케이프, 인터넷 익스플로러 등)로 전송하는 소량의 정보입니다.<br />
		                        회원님께서 웹사이트에 접속을 하면 MarketPlant쇼핑몰의 컴퓨터는 회원님의 브라우저에 있는 쿠키의 내용을 읽고, 회원님의 추가정보를 회원님의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다.<br />
		                        쿠키는 회원님의 컴퓨터는 식별 하지만 회원님을 개인적으로 식별하지는 않습니다.<br />
		                        또한 회원님은 쿠키에 대한 선택권이 있습니다. 웹브라우저 상단의 도구 &gt; 인터넷옵션 탭(option tab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.
		                    </li>
		                    <li>MarketPlant쇼핑몰의 쿠키(cookie) 운용<br />
		                        MarketPlant쇼핑몰 이용자의 편의를 위하여 쿠키를 운영합니다.  MarketPlant쇼핑몰이 쿠키를 통해 수집하는 정보는 MarketPlant쇼핑몰회원 ID에 한하며, 그 외의 다른 정보는 수집하지 않습니다. MarketPlant쇼핑몰이 쿠키(cookie)를 통해 수집한 회원 ID는 다음의 목적을 위해 사용됩니다.
		                        <ul class="list list-b">
		                            <li>개인의 관심 분야에 따라 차별화된 정보를 제공.</li>
		                            <li>회원과 비회원의 접속빈도 또는 머문시간 등을 분석하여 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅에 활용.</li>
		                            <li>쇼핑한 품목들에 대한 정보와 관심있게 둘러본 품목들에 대한 자취를 추적하여 다음번 쇼핑 때 개인 맞춤 서비스를 제공.</li>
		                            <li>유료서비스 이용 시 이용기간 안내.</li>
		                            <li>회원들의 습관을 분석하여 서비스 개편 등의 척도.</li>
		                            <li>게시판 글 등록.</li>
		                        </ul>
		                        쿠키는 브라우저의 종료시나 로그아웃시 만료됩니다.
		                    </li>
		                </ol>
		
		                <h4>개인정보 제공 및 공유</h4>
		
		                <p>
		                    회원님의 개인정보는 원칙적으로 제3기관 및 제3자에게 제공 될 수 없으며, MarketPlant쇼핑몰이 회원님께 편의를 제공하기 위하여 특정회사에 개인정보를 제공하고자 할 경우에는 반드시 회원님께 사전동의를 구하도록 되어 있습니다.<br />
		                    단, 이용약관 제17조 ③항의 경우는 고객의 동의없이 개인정보를 제공할 수 있습니다.
		                </p>
		
		                <p>
		                    3-1. 배송업무상 배송업체에 이용자의 정보를 알려줘야 할 경우
		                </p>
		
		                <p>
		                    3-2. 특정개인을 식별할 수 없는 통계작성, 홍보자료, 학술연구등의 목적일 때
		                </p>
		
		                <h4>개인정보 열람, 정정 및 삭제 처리</h4>
		
		                <p>
		                    회원님께서 원하실 경우 언제라도 개인정보를 열람하실 수 있으며 보관된 필수정보를 수정하실 수 있습니다. 또한 회원가입시 요구된 필수 정보 외의 추가정보는 언제든지 열람, 수정, 삭제할 수 있습니다.<br />
		                    회원님의 개인정보 변경 및 삭제는 MarketPlant쇼핑몰내의 &lsquo;회원정보수정&rsquo; 메뉴에서 로그인 후에 이용할 수 있습니다.
		                </p>
		
		                <h5>비회원 관련</h5>
		                
		                <ol class="list list-ol mt10">
		                    <li>비회원 고객 개인정보 수집 목적 및 이유<br />
		                        MarketPlant쇼핑몰은 회원 뿐 만 아니라 비회원고객 또한 상품구매 및 서비스를 받으실 수 있으며(회원전용서비스는 제외), 비회원 주문의 경우 배송 및 대금결제, 상품배송에 반드시 필요한 개인정보만을 고객에게 요청하고 있습니다.
		                    </li>
		                    <li>비회원 고객 개인정보 이용범위<br />
		                        MarketPlant쇼핑몰에서 비회원으로 구매를 하신 경우 비회원 고객께서 입력하신 구매자정보 및 수령인정보는 대금결제 및 상품배송에 관련한 용도 외에는 다른 어떠한 용도로도 사용되지 않습니다.
		                    </li>
		                </ol>
		
		                <h4>개인정보 보호를 위한 보안 대책</h4>
		                
		                <ol class="list list-ol">
		                    <li>네트워크 보안<br />
		                        마켓플랜트21 인터넷쇼핑몰은 서버 및 네트워크 관련 첨단 보안 시스템을 갖추고 있습니다. 자체 방화벽 및 침입탐지 시스템, 침입 방지 시스템을 갖추고 고객의 개인 정보 보호를 위해 최선의 방법을 취하고 있습니다.<br />
		                        전자 결제에 대해서는 &lsquo;SSL 128bit(Secure Socket Layer)&rsquo; 방식의 보안시스템을 탑재하고 있으며 &lsquo;VeriSign&rsquo;을 통하여 인증을 받아 사용하고 있습니다.
		                    </li>
		                    <li>내부 보안 대책<br />
		                        마켓플랜트21 인터넷쇼핑몰은 고객의 개인정보를 취급할 수 있는 인력을 최소한으로 한정하고 해당 인원에게 정기적, 부정기적 보안 교육을 실시하고 있습니다.<br/>
		                        또한 고객의 개인 정보를 열람할 수 있는 시스템에는 2차 암호체제를 갖추고 외부네트워크로부터 철저하게 격리시켜 외부 침입 및 내부 침입에 대응하고 있습니다.
		                    </li>
		                </ol>
		
		                <h4>이용자의 권리와 의무</h4>
		
		                <p>
		                    고객의 개인정보는 스스로도 유출되지 않도록 유의하여야 하며, 회원 개개인이 본인의 개인정보를 보호하기 위하여 자신의 ID및 비밀번호를 적절히 관리하여야 하며, 관리소홀로 인한 본인의 정보유출에 대해서는 MarketPlant쇼핑몰에서는 책임을 지지 않습니다.<br />
		                    그 외 내부관리자의 실수 또는 기술관리상의 사고로 인해 개인정보가 훼손 및 유출될 경우 쇼핑몰에서는 즉각 회원님께 사실을 통보하고 적절한 대책 및 보상을 강구합니다. <br>
		                </p>
		
		                <h4>고객정보 보호에 관한 문의처</h4>
		
		                <p>
		                    쇼핑몰의 고객 개인정보보호에 관련하여 문의사항이나 불만사항이 있으실 경우 전화 02) 로 문의를 주시거나, E-Mail인 로 문의를 주시면 신속하고 정확하게 처리해 드리도록 하겠습니다.<br />
		                    쇼핑몰에서는 정보통신부 지정 개인정보보호지침(제17조4항)에 의거하여 관리책임자를 지정하며 관리자는 아래와 같습니다.
		                </p>
		
		                <h5>개인정보 보호 관리책임자</h5>
		                
		                <ol class="list list-ol">
		                    <li>개인정보관리책임자
		                        <ul class="list list-b">
		                            <li>성명: 홍길동</li>
		                            <li>직책: 쇼핑몰 계장</li>
		                            <li>전화: </li>
		                            <li>E-mail: </li>
		                        </ul>
		                    </li>
		                    <li>개인정보관리담당자
		                        <ul class="list list-b">
		                            <li>성명: 홍길동</li>
		                            <li>직책: 쇼핑몰 계장</li>
		                            <li>전화: </li>
		                            <li>E-mail: </li>
		                        </ul>
		                    </li>
		                </ol>
		
		                <p>
		                    쇼핑몰 이용 중 피해사항신고는 &lsquo;한국소비자보호원&rsquo; (http://www.cpb.or.kr)에서 하실 수 있으며 개인정보침해에 관련된 신고는 &lsquo;개인정보침해신고센터&rsquo;(http://www.cyber- privacy.or.kr)에서 하실 수 있습니다.
		                </p>
		                
		                <ul class="list list-a">
		                    <li><a href="<c:out value="${frontDomain }"/>/pc/member/beforeBasicMemInfoPolicy5.do" target="_blank" title="새 창 열림">2004. 09. 01 ~ 2009. 10 25 적용 개인정보취급방침</a></li>
		                </ul>
		               </div>
	
	            </div><!-- // access-terms -->
	
			</div><!--// .contents E -->
		</article>
		<!--// #container E -->
		<%-- 각 화면 본문 끝 --%>

		<%@ include file="/WEB-INF/jsp/pc/include/footer.jsp" %>
		
	</section>
	
<%-- _downer.html : 풋터 모듈 및 개별 js 컴포넌트 삽입, 퍼포먼스 이슈로 하단에 배치하는 것이 좋습니다. --%>
<%-- 이하 아래 구문은 개별 jsp 에 항상 삽입 됩니다. --%>

<script type="text/javascript">
//<![CDATA[
$(function(){

});
//]]>
</script>

<%-- <script src="<c:out value="${cdnDomain}" />/pc/js/google.analytics.js"></script> --%>
</body>
</html>