<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<%@ include file="/WEB-INF/jsp/pc/include/head.jsp" %>
</head>

<body class="page-etc">

	<a href="#container;" class="skipnavi" onclick="com.skipnavi('container');">본문 바로가기</a>
	<!-- #wrap S -->
	<section id="wrap">

		<%@ include file="/WEB-INF/jsp/pc/include/top.jsp" %>
		<%-- _upper.html : GNB 등 헤더 레이아웃 삽입, 한 개의 파일로 관리 --%>

		<%-- 각 화면 본문 시작 --%>
		<!-- #container S -->
		<article id="container" class="container">
			<div class="minW contents"><!-- contents S -->
	
	            <dl class="loc">
	                <dt class="blind">현제 카테고리 경로</dt>
	                <dd class="f"><a href="javascript:void(0)" class="ico_home"><span class="ir">홈</span></a></dd>
	                <dd class="l"><a href="javascript:void(0)"><span>쇼핑몰 이용약관</span></a></dd>
	            </dl>
	
	            <div class="access-terms-guide"><!-- access-terms-guide -->
	                <h3><span class="warning">마켓플랜트 </span> 쇼핑몰 이용약관</h3>
	                <p class="mt20">
	                    마켓플랜트 은 온라인/오프라인 통합 멤버쉽을 운영하고 있습니다.<br />
	                    온라인 쇼핑몰 회원가입으로 쇼핑몰뿐만이 아니라 전국의 마켓플랜트  매장에서도 멤버쉽 혜택을 받으실 수 있습니다.<br />
	                    통합 전 회원약관 확인을 원하시면, 페에지 하단의 [온라인전용회원 약관보기]에서 확인하실 수 있습니다.
	                </p>
	            </div><!-- // access-terms-guide -->
	
	            <div class="access-terms"><!-- access-terms -->
		                
	                <div class="module">
		                <h4>제 1조 (목적)</h4>
		
		                <p>
		                    이 약관은 마켓플랜트(이하 &lsquo;회사&rsquo;라 함)이 운영하는 사이트(이하 &lsquo;사이트&rsquo; 이라 함)에서 제공하는 인터넷 관련 서비스(이하 &lsquo;서비스&rsquo;라 한다)를 이용함에 있어 온라인 몰과 이용자의 권리/의무 및 책임사항을 규정함을 목적으로 합니다.
		                </p>
		
		                <p class="message notice-b">
		                    PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질을 반하지 않는 한 이 약관을 준용합니다.
		                </p>
		                
		                <h4>제 2조 (정의)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회사&rsquo;가 운영하는 &lsquo;사이트&rsquo;는 다음과 같으며, 아래의 &lsquo;사이트&rsquo;는 본 약관의 적용을 받습니다. 회사가 운영하는 사이트는 아래와 같으며, 모든 사이트의 운영 및 회원관리에 대한 책임은 마켓플랜트  쇼핑몰이 갖습니다. 각 사이트 단독으로 회원가입을 받지 않으며, 마켓플랜트  쇼핑몰에서만 회원가입, 탈퇴가 가능하며, 모든 회원들의 정보를 관리합니다.
		                    </li>
		                    <li>&lsquo;회사&rsquo;는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.</li>
		                    <li>&lsquo;이용자&rsquo;란 &lsquo;사이트&rsquo;에 접속하여 이 약관에 따라 &lsquo;사이트&rsquo;가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
		                    <li>&lsquo;회원&rsquo;이라 함은 &lsquo;사이트&rsquo;에 개인정보를 제공하여 회원등록을 한 자로서, &lsquo;사이트&rsquo;의 정보를 지속적으로 제공받으며, &lsquo;사이트&rsquo;가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</li>
		                    <li>&lsquo;비회원&rsquo;이라 함은 회원에 가입하지 않고 &lsquo;사이트&rsquo;이 제공하는 서비스를 이용하는 자를 말합니다.</li>
		                    <li>&lsquo;오프라인 고객&rsquo;이라 함은 마켓플랜트  전국 직영점에서 개인정보를 제공하여 회원으로 등록되어 있는 자로서 &lsquo;사이트&rsquo;에 추가정보를 기입하여 &lsquo;사이트&rsquo; 회원이 될 수 있으며, &lsquo;통합고객&rsquo;이라 정의합니다. &lsquo;사이트&rsquo; 회원이 되시면 &lsquo;사이트&rsquo;의 정보를 지속적으로 제공 받으며, &lsquo;사이트&rsquo;가 제공하는 각종 서비스를 계속적으로 이용할 수 있습니다.</li>
		                    <li>&lsquo;입점몰&rsquo;이라 함은 &lsquo;사이트&rsquo;에 입점하여 &lsquo;이용자&rsquo;를 대상으로 &lsquo;재화&rsquo;등을 제공하는 업체를 말합니다. 또한, &lsquo;입점상품&rsquo;이라 함은 &lsquo;입점몰&rsquo;이 &lsquo;사이트&rsquo;을 이용하여 &lsquo;이용자&rsquo;에게 제공하는 상품을 말합니다.</li>
		                </ol>
		                
		                <h4>제 3조 (약관 등의 명시와 설명 및 개정)</h4>   
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회사&rsquo;는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리 책임자 등을 이용자가 쉽게 알 수 있도록 &lsquo;사이트&rsquo;의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
		                    <li>&lsquo;회사&rsquo;는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.</li>
		                    <li>&lsquo;회사&rsquo;는 『전자상거래 등에서의 소비자보호에 관한 법률』, 『약관의 규제 등에 관한 법률』, 『전자거래기본법』, 『전자서명법』, 『정보통신망 이용촉진 등에 관한 법률』, 『방문판매 등에 관한법률』, 『소비자기본법』 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
		                    <li>&lsquo;회사&rsquo;는 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 몰의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 &lsquo;사이트&rsquo;는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</li>
		                    <li>&lsquo;회사&rsquo;는 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지 기간 내에 &lsquo;사이트&rsquo;에 송신하여 &lsquo;사이트&rsquo;의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</li>
		                    <li>이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 『전자상거래 등에서의 소비자보호에 관한 법률』, 『약관의 규제 등에 관한 법률』, 공정거래위원회가 정하는 전자상거래 등에서의 소비자보호지침 및 관계 법령 또는 상관례에 따릅니다.</li>
		                </ol>
		
		                <h4>제 4조 (서비스의 제공 및 변경)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회사&rsquo;는 다음과 같은 업무를 수행합니다.
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결</li>
		                            <li><span>(2)</span> 구매계약이 체결된 재화 또는 용역의 배송</li>
		                            <li><span>(3)</span> 기타 &lsquo;회사&rsquo;가 정하는 업무</li>
		                        </ul>
		                    </li>
		                    <li>&lsquo;회사&rsquo;는 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.</li>
		                    <li>&lsquo;회사&rsquo;가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.</li>
		                    <li>전항의 경우 &lsquo;회사&rsquo;는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, &lsquo;사이트&rsquo;이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
		                </ol>
		
		                <h4>제 5조 (서비스의 중단)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회사&rsquo;는 컴퓨터 등 정보통신설비의 보수 혹은 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 또 &lsquo;회사&rsquo;는 천재지변 또는 이에 준하는 불가항력으로 인하여 회사 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다. 다만 이 경우 그 사유 및 기간 등을 사전 또는 사후에 &lsquo;이용자&rsquo;에게 공지합니다.</li>
		                    <li>&lsquo;회사&rsquo;는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, &lsquo;회사&rsquo;의 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
		                    <li>사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에 &lsquo;회사&rsquo;는 제8조에 정한 방법으로 이용자에게 통지하고 당초 &lsquo;회사&rsquo;에서 제시한 조건에 따라 &lsquo;이용자&rsquo;에게 보상합니다. 다만, &lsquo;회사&rsquo;가 보상기준 등을 고지하지 아니한 경우에는 이용자들의 마일리지 혹은 적립금 등을 &lsquo;사이트&rsquo;에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.</li>
		                </ol>
		                
		                <h4>제 6조 (회원가입)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;이용자&rsquo;는 &lsquo;회사&rsquo;가 정한 가입 양식에 따라 필수 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
		                    <li>&lsquo;회사&rsquo;는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우 (다만 제7조 제3항  에 의한 회원자격 상실후 3년이 경과한 자로서 &lsquo;회사&rsquo;의 회원재가입 승낙을 얻은 경우에는 예외로 한다.)</li>
		                            <li><span>(2)</span> 타인의 명의를 도용하거나 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
		                            <li><span>(3)</span> &lsquo;이용자&rsquo;의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우</li>
		                            <li><span>(4)</span> 만 14세 미만의 아동으로서 부모 등 법정대리인의 동의를 얻지 아니한 경우</li>
		                            <li><span>(5)</span> 제6조 제1항의 필수 회원정보를 가입하지 아니한 경우</li>
		                            <li><span>(6)</span> 기타 회원으로 등록하는 것이 &lsquo;사이트&rsquo;의 기술상 현저히 지장이 있다고 판단되는 경우</li>
		                        </ul>
		                    </li>
		                    <li>회원가입계약의 성립시기는 &lsquo;회사&rsquo;의 승낙이 회원에게 도달한 시점으로 합니다.</li>
		                    <li>회원은 제15조 제1항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 방법으로 &lsquo;회사&rsquo;에 대하여 그 변경사항을 알려야 합니다.</li>
		                </ol>
		
		                <h4>제 7조 (회원 탈퇴 및 자격 상실 등)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회원&rsquo;은 &lsquo;사이트&rsquo;에 언제든지 탈퇴를 요청할 수 있으며 &lsquo;회사&rsquo;는 즉시 회원탈퇴를 처리합니다.</li>
		                    <li>임의 탈퇴한 &lsquo;회원&rsquo;은 90일 이내 재가입이 불가능합니다.</li>
		                    <li>&lsquo;회원&rsquo;이 다음 각호의 사유에 해당하는 경우, &lsquo;회사&rsquo;는 회원자격을 제한 및 정지시킬 수 있습니다.
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 가입 신청시에 허위 내용을 등록한 경우</li>
		                            <li><span>(2)</span> &lsquo;사이트&rsquo;를 이용하여 구입한 재화 등의 대금, 기타 &lsquo;사이트&rsquo; 이용에 관련하여 &lsquo;회원&rsquo;이 부담하는 채무를 기일에 지급하지 않는 경우</li>
		                            <li><span>(3)</span> 다른 사람의 &lsquo;사이트&rsquo; 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</li>
		                            <li><span>(4)</span> &lsquo;사이트&rsquo;를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
		                        </ul>
		                    </li>
		                    <li>&lsquo;회사&rsquo;가 회원 자격을 제한, 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 &lsquo;회사&rsquo;는 회원자격을 상실시킬 수 있습니다.</li>
		                    <li>&lsquo;회사&rsquo;가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</li>
		                </ol>
		
		                <h4>제 8조 (회원에 대한 통지)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회사&rsquo;가 &lsquo;회원&rsquo;에 대한 통지를 하는 경우, &lsquo;회원&rsquo;이 &lsquo;회사&rsquo;와 미리 약정하여 지정한 전자우편 주소 또는 휴대폰 문자메세지로 할 수 있습니다.</li>
		                    <li>&lsquo;회사&rsquo;는 불특정다수 회원에 대한 통지의 경우 1주일이상 &lsquo;사이트&rsquo; 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.</li>
		                </ol>
		
		                <h4>제 9조 (구매신청)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;사이트&rsquo; 이용자는 &lsquo;사이트&rsquo;상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, &lsquo;사이트&rsquo;는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> &lsquo;재화&rsquo; 등의 검색 및 선택</li>
		                            <li><span>(2)</span> 성명, 주소, 전화번호, 전자우편주소, 휴대폰번호 등의 입력</li>
		                            <li><span>(3)</span> 약관내용, 청약철회권이 제한되는 서비스, 배송료/설치비 등의 비용부담과 관련한 내용에 대한 확인</li>
		                            <li><span>(4)</span> 이 약관에 동의하고 위 3.호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)</li>
		                            <li><span>(5)</span> &lsquo;재화&rsquo; 등의 구매신청 및 이에 관한 확인 또는 &lsquo;사이트&rsquo;의 확인에 대한 동의</li>
		                            <li><span>(6)</span> 결제방법의 선택</li>
		                        </ul>
		                    </li>
		                </ol>
		
		                <h4>제 10조 (계약의 성립)</h4>
		
		                <p>
		                    &lsquo;회사&rsquo;는 제9조와 같은 구매신청에 대하여 다음 각호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
		                </p>
		
		                <ol class="list list-ol">
		                    <li>신청 내용에 허위, 기재누락, 오류가 있는 경우</li>
		                    <li>미성년자가 담배, 주류등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우</li>
		                    <li>기타 구매신청에 승낙하는 것이 &lsquo;사이트&rsquo; 기술상 현저히 지장이 있다고 판단하는 경우</li>
		                </ol>
		
		                <h4>제 11조 (결제방법)</h4>
		
		                <p>
		                    &lsquo;사이트&rsquo;에서 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각호의 방법중 가용한 방법으로 할 수 있습니다.<br />
		                    단, &lsquo;사이트&rsquo;은 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다. 
		                </p>
		
		                <ol class="list list-ol">
		                    <li>폰뱅킹, 인터넷뱅킹, 메일뱅킹등의 각종 계좌이체</li>
		                    <li>신용카드결제</li>
		                    <li>계좌이체 및 가상계좌를 이용한 온라인무통장입금</li>
		                    <li>마일리지, 쿠폰(정액/정율)등 &lsquo;사이트&rsquo;가 지급한 포인트를 이용한 결제</li>
		                    <li>OK Cashbag포인트를 이용한 결제</li>
		                </ol>
		
		                <h4>제 12조 (수신확인통지/구매신청 변경 및 취소)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회사&rsquo;는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.</li>
		                    <li>수신 수신확인통지를 받은 이용자는 의사표시의 불일치등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 &lsquo;회사&rsquo;는 배송 전에 이용자의 요청이 있는 경우에는 지체없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.</li>
		                </ol>
		
		                <h4>제 13조 (재화 등의 공급)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회사&rsquo;는 이용자와 재화등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, &lsquo;회사&rsquo;가 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 2영업일 이내에 조치를 취합니다. 이때 &lsquo;회사&rsquo;는 이용자가 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.</li>
		                    <li>&lsquo;회사&rsquo;는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 &lsquo;회사&rsquo;가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 &lsquo;사이트&rsquo;이 고의/과실이 없음을 입증한 경우에는 그러하지 아니합니다.</li>
		                </ol>
		
		                <h4>제 14조 (취소 및 환불)</h4>
		
		                <ol class="list list-ol">
		                    <li>고객님의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 고객님께서 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다.</li>
		                    <li>고객님은 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 귀하의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 &lsquo;정보통신망이용 촉진 및 정보보호 등에 관한 법률&rsquo; 등에 의해 처벌받을 수 있습니다.</li>
		                    <li>온라인상에서(게시판, E-mail, 또는 채팅 등) 귀하가 자발적으로 제공하는 개인정보는 다른 사람들이 수집하여 사용할 수 있음을 항상 유념하시기 바랍니다. 즉, 공개적으로 접속할 수 있는 온라인상에서 개인정보를 게재하는 경우, 다른 사람들로부터 원치 않는 메시지를 답장으로 받게 될 수도 있음을 의미합니다.</li>
		                    <li>공공장소에서 이용할 때에는 자신의 비밀번호가 노출되지 않도록 하고 서비스 이용을 마친 후에는 반드시 로그아웃을 해주시기 바랍니다.</li>
		                </ol>
		
		                <h4>제 15조 (청약철회 등)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회사&rsquo;의 재화 등의 구매 취소 및 환불 규정은 전자상거래등에서의 소비자보호에 관한 법률의 내용을 준용합니다. 따라서 &ldquo;회사&rdquo;와 &lsquo;재화&rsquo;등의 구매에 관한 계약을 체결한 &ldquo;회원&rdquo;은 수신확인의 통지를 받은 날로부터 7일 이내에는 청약의 철회를 할 수 있습니다.</li>
		                    <li>&lsquo;이용자&rsquo;는 재화 등을 배송받은 경우 다음 각호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)</li>
		                            <li><span>(2)</span> 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
		                            <li><span>(3)</span> 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
		                            <li><span>(4)</span> 같은 성능을 지닌 재화등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</li>
		                            <li><span>(5)</span> 그 밖에 거래의 안전을 위하여 전자상거래 등에서의 소비자보호에 관한 법률 시행령 21조(청약철회 등의 제한)에서 정하는 경우</li>
		                        </ul>
		                    </li>
		                    <li>제2항, 제2호 내지 제4호의 경우, &lsquo;사이트&rsquo;에 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.</li>
		                    <li>이용자는 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시/광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.</li>
		                </ol>
		
		                <h4>제 16조 (청약철회 등의 효과)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회사&rsquo;는 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 &lsquo;회사&rsquo;가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.</li>
		                    <li>&lsquo;회사&rsquo;는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.</li>
		                    <li>청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. &lsquo;회사&rsquo;는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시/광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 &lsquo;회사&rsquo;가 부담합니다</li>
		                    <li>이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 &lsquo;회사&rsquo;는 청약 철회시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.</li>
		                </ol>
		                
		                <h4>제 17조 (개인정보보호)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회사&rsquo;는 이용자의 정보 수집시 구매계약 이행에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 성명</li>
		                            <li><span>(2)</span> 생년월일</li>
		                            <li><span>(3)</span> 성별</li>
		                            <li><span>(4)</span> 이메일(이메일 수신여부 포함)</li>
		                            <li><span>(5)</span> 전화번호</li>
		                            <li><span>(6)</span> 휴대폰번호(SMS 수신여부 포함)</li>
		                            <li><span>(7)</span> 주소</li>
		                            <li><span>(8)</span> 아이핀번호</li>
		                            <li><span>(9)</span> 연계정보(CI)</li>
		                            <li><span>(10)</span> 회원아이디</li>
		                            <li><span>(11)</span> 비밀번호(회원의 경우)</li>
		                            <li><span>(12)</span> 내외국인여부 (회원의경우)</li>
		                        </ul>
		                    </li>
		                    <li>&lsquo;회사&rsquo;가 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.</li>
		                    <li>제공된 개인정보는 당해 이용자의 동의없이 목적외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 몰이 집니다. 다만, 다음의 경우에는 예외로 합니다.
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우</li>
		                            <li><span>(2)</span> 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우</li>
		                            <li><span>(3)</span> 재화 등의 거래에 따른 대금정산을 위하여 필요한 경우</li>
		                            <li><span>(4)</span> 도용방지를 위하여 본인확인에 필요한 경우</li>
		                            <li><span>(5)</span> 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우</li>
		                        </ul>
		                    </li>
		                    <li>&lsquo;회사&rsquo;가 제 2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은자, 제공목적 및 제공할 정보의 내용) 등 정보통신망 이용촉진등에 관한 법률 제22조제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.</li>
		                    <li>이용자는 언제든지 &lsquo;회사&rsquo;가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 &lsquo;회사&rsquo;는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 &lsquo;회사&rsquo;는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</li>
		                    <li>&lsquo;회사&rsquo;는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.</li>
		                    <li>&lsquo;회사&rsquo; 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.</li>
		                    <li>&lsquo;회사&rsquo;는 마켓플랜트  쇼핑몰 및 관련 서브 쇼핑몰(이, 소셜스마트100)에서 제공되는 서비스 외에 단순한 링크로 연결되어 제3자가 제공하는 서비스에 대하여는 &lsquo;회사&rsquo;의 개인정보취급방침이 적용되지 않으며, &lsquo;회사&rsquo;는 제 3자의 사이트에 대하여 책임지지 않습니다.</li>
		                </ol>
		
		                <h4>제 18조 (&lsquo;회사&rsquo;의 의무)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회사&rsquo;는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화, 용역을 제공하는데 최선을 다하여야 합니다.</li>
		                    <li>&lsquo;회사&rsquo;는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.</li>
		                    <li>&lsquo;회사&rsquo;는 상품이나 용역에 대하여 「표시/광고의공정화에관한법률」 제3조 소정의 부당한 표시/광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.</li>
		                    <li>&lsquo;회사&rsquo;는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.</li>
		                </ol>
		                
		                <h4>제 19조 (&lsquo;회원&rsquo;의 ID 및 비밀번호에 대한 의무)</h4>
		
		                <ol class="list list-ol">
		                    <li>제 17조의 경우를 제외한 ID(이메일을 ID로 사용하는 경우에는 이메일) 및 비밀번호의 관리책임은 &lsquo;이용자&rsquo;에게 있으며, &lsquo;이용자&rsquo;가 원하는 경우에는 보안상의 이유 등으로 언제든지 변경이 가능하되, &lsquo;회사&rsquo;가 요청하는 경우 &lsquo;이용자&rsquo;는 본인 인증을 하거나 회사가 요구하는 본인 확인 서류를 제출하여야 합니다.</li>
		                    <li>&lsquo;회원&rsquo;은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. &lsquo;회사&rsquo;는 &lsquo;회사&rsquo;의 귀책사유 없이 발생한 ID 및 비밀번호 공유 또는 도용으로 인한 불이익에 대해 책임지지 않습니다. 또한, ID 및 비밀번호 공유 중에 제 3자가 &lsquo;회원&rsquo; 본인의 ID를 이용하여 약관 위반행위가 발생한다고 하더라도, 약관에 따라 &lsquo;회원&rsquo; 및 해당 ID 의 서비스 이용이 제한될 수 있습니다.</li>
		                    <li>회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 &lsquo;사이트&rsquo;에 통보하고 &lsquo;사이트&rsquo;의 안내가 있는 경우에는 그에 따라야 합니다.</li>
		                </ol>
		
		                <h4>제 20조 (&lsquo;이용자&rsquo;의 의무)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회원&rsquo;은 서비스 신청, 이용 과정에서 다른 사람의 정보를 이용하거나 허위의 정보를 제공해서는 안 됩니다.</li>
		                    <li>&lsquo;회원&rsquo;은 제3자의 ID를 이용하거나 자신의 ID를 제3자에게 이용하게 하여서는 안됩니다.</li>
		                    <li>&lsquo;회원&rsquo;은 &lsquo;이용자&rsquo;의 정보가 변경된 경우에는 이를 회사에 즉시 알려야 하며, &lsquo;회원&rsquo;의 변경 정보를 회사에 알리지 않아 발생하는 불이익에 대해 &lsquo;회사&rsquo;는 책임을 지지 않습니다.</li>
		                    <li>&lsquo;회원&rsquo;은 이 약관 기타 &lsquo;회사&rsquo;의 내부 규정 및 관계 법령을 준수해야 합니다.</li>
		                    <li>경품은 추첨일 또는 고객 고지일로부터 90일 이내에 청구하여야 합니다. 단, 경품가액이 5만원 이상인 경우 제세공과금을 사전에 납부하여야 합니다.</li>
		                    <li>&lsquo;회원&rsquo;은 이 약관에서 규정하는 사항, 마켓플랜트  서비스 홈페이지 또는 서브 쇼핑몰 서비스 홈페이지 상의 공지사항 및 &lsquo;회사&rsquo;가 정한 제반 정책이나 규정을 수시로 확인하여야 합니다.</li>
		                    <li>&lsquo;이용자&rsquo;는 다음의 행위를 해서는 안됩니다.
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 신청 또는 변경시 허위 내용의 등록</li>
		                            <li><span>(2)</span> 타인의 정보 도용</li>
		                            <li><span>(3)</span> &lsquo;사이트&rsquo;에 게시된 정보의 변경</li>
		                            <li><span>(4)</span> &lsquo;사이트&rsquo;가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시</li>
		                            <li><span>(5)</span> &lsquo;사이트&rsquo;의 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
		                            <li><span>(6)</span> &lsquo;사이트&rsquo;의 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
		                            <li><span>(7)</span> 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 몰에 공개 또는 게시하는 행위</li>
		                            <li><span>(8)</span> &lsquo;회사&rsquo; 또는 타인의 명예를 손상시키거나 확인되지 않은 사실을 유포하는 행위 타인의 권리를 침해하는 행위 및 회사의 업무수행에 현저한 지장을 초래하는 행위</li>
		                        </ul>
		                    </li>
		                </ol>
		
		                <h4>제 21조 (회사와 연결된 &lsquo;사이트&rsquo;와의 관계)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회사&rsquo;와 연결된 &lsquo;사이트&rsquo;(웹사이트)란 하이퍼 링크(예: 하이퍼 링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우를 말합니다.</li>
		                    <li>&lsquo;회사&rsquo;는 연결된 &lsquo;사이트&rsquo;(웹사이트)가 독자적으로 제공하는 &lsquo;재화&rsquo;등에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 &ldquo;
		&ldquo;회사&rdquo;의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증책임을 지지 않습니다.</li>
		                </ol>
		                
		                <h4>제 22조 (저작권의 귀속 및 이용제한)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;사이트&rsquo;가 작성한 저작물에 대한 저작권 기타 지적재산권은 &lsquo;사이트&rsquo;에 귀속합니다.</li>
		                    <li>이용자는 &lsquo;사이트&rsquo;를 이용함으로써 얻은 정보 중 &lsquo;사이트&rsquo;에게 지적재산권이 귀속된 정보를 &lsquo;사이트&rsquo;의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
		                    <li>&lsquo;사이트&rsquo;는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</li>
		                </ol>
		
		                <h4>제23조 (분쟁해결)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;사이트&rsquo;는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해 보상 처리 기구를 설치/운영합니다.</li>
		                    <li>&lsquo;사이트&rsquo;는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.</li>
		                    <li>&lsquo;사이트&rsquo;와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시/도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</li>
		                </ol>
		
		                <h4>제 24조 (재판권 및 준거법)</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;사이트&rsquo;와 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.</li>
		                    <li>&lsquo;사이트&rsquo;와 이용자간에 제기된 전자상거래 소송에는 한국법을 적용합니다.</li>
		                </ol>
		
		                <h4>제 25조 면책</h4>
		
		                <ol class="list list-ol">
		                    <li>&lsquo;회사&rsquo;는 전시, 사변, 천재지변, 국가비상사태, 해결이 곤란한 기술적 결함 기타 불가항력적 사유로 서비스를 제공할 수 없는 경우에는 책임이 면제됩니다.</li>
		                    <li>&lsquo;회사&rsquo;는 &lsquo;이용자&rsquo;의 귀책사유로 인한 서비스의 중지/이용장애에 대하여 책임을 지지 않습니다.</li>
		                    <li>&lsquo;회사&rsquo;는 기간 통신 사업자가 전기통신서비스를 중지하거나 정상적으로 제공하지 아니하여 &lsquo;이용자&rsquo;에게 손해가 발생한 경우에는 책임이 면제됩니다.</li>
		                    <li>&lsquo;회사&rsquo;는 사전에 공지된 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 서비스가 중지되거나 장애가 발생한 경우에 대해서는 책임이 면제됩니다.</li>
		                    <li>&lsquo;회사&rsquo;는 &lsquo;이용자&rsquo;가 서비스 내 또는 웹사이트 상에 게시 또는 전송한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대해서는 책임을 지지 않습니다.</li>
		                    <li> &lsquo;회사&rsquo;는 &lsquo;이용자&rsquo; 상호간 또는 &lsquo;이용자&rsquo;와 제3자간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.</li>
		                </ol>
		
		                <h4>제 26조 (특별규정 - 마일리지포인트/쿠폰발생 및 소멸/임시소멸)</h4>
		
		                <h5>[ 마일리지 ]</h5>
		
		                <ol class="list list-ol">
		                    <li>마일리지 정의 - &lsquo;회원&rsquo;이 &lsquo;회사&rsquo;가 운영하는 쇼핑몰에서 상품을 구입하거나 기타 관련 활동을 하는 경우에는 제2항의 규정에 따라 마일리지가 적립되고, 제3항, 제4항과 제5항의 규정에 적용됩니다. 마일리지 1점은 현금 1원에 해당하며, 마켓플랜트  쇼핑몰과 관련된 사이트에서 적립 및 사용할 수 있습니다.</li>
		                    <li>마일리지 적립 - &lsquo;회원&rsquo;이 &lsquo;사이트&rsquo;에서 상품을 구입할 경우 각 상품별로 설정되어 있는 일정비율의 마일리지가 발생되어 자동 적립됩니다. 그 비율은 기본 적립율이 결제금액의 0.24%이며, 기타 적립율은 상품에 따라 차등 적용될 수 있습니다. 단, 입점상품 및 공동구매상품, 기획상품 등 기타 이벤트 상품에 대해서는 마일리지 적립이 적용되지 않습니다. 구매 취소시, 적립된 마일리지는 자동으로 차감됩니다. 또한 이벤트 및 기타 활동에 참여할 경우, 이벤트 내용에 따라 마일리지가 적립될 수 있습니다.</li>
		                    <li>마일리지 사용 - &lsquo;사이트&rsquo; 이용시 적립되는 마일리지는 &lsquo;사이트&rsquo;와 &lsquo;회원&rsquo; 간의 거래가 완료된 후(&lsquo;회원&rsquo;이 주문한 상품을 수령한 일자) 익일부터 사용이 가능합니다. 마일리지는 사이트에서 10,000점이상부터 사용이 가능하며, 단 소멸예정 마일리지는 소멸해당 월에는 1점부터 사용이 가능합니다. 동조 제2항과 동일하게 입점상품 및 공동구매상품, 기획상품 등 기타 이벤트 상품에 대해서는 마일리지 사용이 적용되지 않습니다.</li>
		                    <li>마일리지 소멸
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 고객이 &lsquo;회원&rsquo;을 탈퇴할 경우 모든 마일리지는 자동 소멸되며, 재적립되지 않습니다.</li>
		                            <li><span>(2)</span> 제공하는 마일리지의 유효기간은 적립일로부터 3년(36개월)입니다. 단, 마일리지의 성격에 따라 특별 마일리지의 소멸 조건은 달라질 수 있으며, 이러한 경우 소멸 조건은 별로도 안내합니다. 유효기간이 경과된 마일리지는 자동으로 소멸됩니다. (14년 7월 1일부). 마일리지 소멸은 소멸일 기준 30일 이전에 미리 공지됩니다.</li>
		                        </ul>
		                    </li>
		                    <li>마일리지 환불 - 이미 사용한 마일리지의 근거가 되는 구매건의 일부 또는 전부를 취소 했을 경우 사용한 마일리지에 대한 금액은 환불됩니다. (사이트에서 취소처리 완료 이후 익일에 재적립됩니다.)</li>
		                    <li>특별회원 - 특별회원은 마일리지 적립 및 사용이 적용되지 않습니다.</li>
		                </ol>  
		
		                <h5>[ 쿠폰 ]</h5>
		
		                <ol class="list list-ol">
		                    <li>쿠폰의 종류 - 쿠폰은 정액/정율 쿠폰과 즉시할인쿠폰이 있으며, 그 종류와 금액은 상황에 따라 수시로 변동하여 제공 됩니다.</li>
		                    <li>쿠폰의 발생 - &lsquo;회원&rsquo; 가입, 이벤트 참여 등 으로 제공되며, 정액/정율/즉시할인쿠폰 모두 일정 상품군에만 사용이 가능하도록 제한된 쿠폰을 별도로 발행할 수 있습니다.</li>
		                    <li>쿠폰의 사용 - 정액쿠폰은 주문총액이 아닌 상품의 객단가에 따라 사용가능 여부가 결정되며, 즉시할인쿠폰은 주문총액 및 상품의 객단가에 관계없이 해당상품 주문시에만 적용됩니다. 또한 일부 상품에 대해서는 쿠폰 사용이 제한될 수 있으며 모든 쿠폰의 사용기간은 임의적으로 제한 을 둘 수 있습니다. 단, &lsquo;입점상품&rsquo; 및 공동구매상품, 기획상품등 기타 이벤트상품에 대해서는 쿠폰의 사용이 적용되지 않을 수 있습니다.</li>
		                    <li>쿠폰의 소멸
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 고객이 &lsquo;회원&rsquo;을 탈퇴할 경우 모든 쿠폰은 자동 소멸되며, 재적립되지 않습니다.</li>
		                            <li><span>(2)</span> 1년동안 쿠폰의 적립변화가 없는 회원의 쿠폰은 자동 소멸됩니다.</li>
		                            <li><span>(3)</span> 쿠폰에는 사용가능기간이 있으며, 기간이 경과한 쿠폰은 자동 소멸됩니다.</li>
		                        </ul>
		                    </li>
		                </ol>
		
		                <h4>제 27조 (회사의 연락처)</h4>
		
		                    <div style="background-color:#ffffff; width:892px; margin-top:10px; padding-top:10px; padding-bottom:15px; display:block;">
		                        <P style="padding-left:30px; ">&lsquo;회사&rsquo;의 상호 및 주소 등은 다음과 같습니다.                                                                                                                                                                                                                                                                                                                                                                                                                                                   </P>
		                        <P style="padding-left:30px;">1. 상호 : 마켓플랜트</P>
		                        <P style="padding-left:30px;">2. 대표자 : 홍길동</P>
		                        <P style="padding-left:30px;">3. 주소 : 서울특별시</P>
		                        <P style="padding-left:30px;">4. 대표전화 :</P>
		                    </div>
		                <br />
		                <br/>
		                
		                <h4>부칙</h4>
		
		                <h5>제 1 조 (시행일) 이 약관은 2014년 7월 28일부터 시행합니다.</h5>
		
		                <h5>제 2 조 개인정보관리 책임자</h5>
		
		                <ol class="list list-ol">
		                    <li>개인정보관리 책임자
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 소속 : 마켓플랜트  쇼핑몰 총괄책임자</li>
		                            <li><span>(2)</span> 책임자 : 홍길동</li>
		                            <li><span>(3)</span> 이메일 : </li>
		                        </ul>
		                    </li>
		                    <li>온라인 개인정보보호관리자
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 소속 : 마켓플랜트  쇼핑몰 마케팅팀 팀장</li>
		                            <li><span>(2)</span> 책임자 : 홍길동</li>
		                            <li><span>(3)</span> 이메일 : </li>
		                        </ul>
		                    </li>
		                    <li>온라인 개인정보보호담당자
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 소속 : 마켓플랜트  쇼핑몰 마케팅팀 담당</li>
		                            <li><span>(2)</span> 책임자 : 홍길동</li>
		                            <li><span>(3)</span> 이메일 : </li>
		                        </ul>
		                    </li>
		                </ol>
		
		                <ul class="list list-a">
		                    <li><a href="<c:out value="${frontDomain }"/>/pc/member/beforeOnlineAgreement3.do" target="_blank" title="새 창 열림">2014. 7. 28 ~ 2015. 1. 1 마켓플랜트 쇼핑몰 이용약관</a></li>
		                    <li><a href="<c:out value="${frontDomain }"/>/pc/member/beforeOnlineAgreement4.do" target="_blank" title="새 창 열림">2013. 1. 1 ~ 2014. 7. 27 마켓플랜트 쇼핑몰 이용약관</a></li>
		                </ul>
		            </div>
	
	            </div><!-- // access-terms -->
	
			</div><!--// .contents E -->
		</article>
		<!--// #container E -->
		<%-- 각 화면 본문 끝 --%>

		<%@ include file="/WEB-INF/jsp/pc/include/footer.jsp" %>
		
	</section>
	
<%-- _downer.html : 풋터 모듈 및 개별 js 컴포넌트 삽입, 퍼포먼스 이슈로 하단에 배치하는 것이 좋습니다. --%>
<%-- 이하 아래 구문은 개별 jsp 에 항상 삽입 됩니다. --%>

<script type="text/javascript">
//<![CDATA[
$(function(){

});
//]]>
</script>

<%-- <script src="<c:out value="${cdnDomain}" />/pc/js/google.analytics.js"></script> --%>
</body>
</html>