<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<%@ include file="/WEB-INF/jsp/pc/include/head.jsp" %>
</head>

<body class="page-etc">

	<a href="#container;" class="skipnavi" onclick="com.skipnavi('container');">본문 바로가기</a>
	<!-- #wrap S -->
	<section id="wrap">

		<%@ include file="/WEB-INF/jsp/pc/include/top.jsp" %>
		<%-- _upper.html : GNB 등 헤더 레이아웃 삽입, 한 개의 파일로 관리 --%>

		<%-- 각 화면 본문 시작 --%>
		<!-- #container S -->
		<article id="container" class="container">
			<div class="minW contents"><!-- contents S -->
	
	            <dl class="loc">
	                <dt class="blind">현제 카테고리 경로</dt>
	                <dd class="f"><a href="javascript:void(0)" class="ico_home"><span class="ir">홈</span></a></dd>
	                <dd class="l"><a href="javascript:void(0)"><span>개인정보취급방침</span></a></dd>
	            </dl>
	
	            <div class="access-terms-guide"><!-- access-terms-guide -->
	                <h3><span class="warning">마켓플랜트 </span> 쇼핑몰 개인정보취급방침</h3>
	            </div><!-- // access-terms-guide -->
	
	            <div class="access-terms"><!-- access-terms -->
	                <p>
	                    개인정보취급방침은 고객님의 개인정보보호를 위하여 마켓플랜트쇼핑몰이 실시하는 개인정보수집의 목적과 그 정보의 정책적 시스템적 보안에 관한 규정이며, 고객님의 정의는 &lsquo;회원&rsquo;과 &lsquo;비회원 주문고객&rsquo; 모두를 포함합니다. 이는 고객님의 기본적인 사생활 비밀과 자유 및 통신비밀을 보장하고 불법적인 도청정보유출로 인한 인권피해가 발생하지 않도록 하고자 마련된 것입니다. 마켓플랜트 쇼핑몰의 개인정보취급방침은 다음과 같은 내용을 담고 있습니다. 
	                </p>
	
	                <div class="links"><!-- links -->
	                    <div class="holder">
	                        <ol class="ct list list-ol">
	                            <li><a href="#accessA">총칙</a></li>
	                            <li><a href="#accessB">개인정보 수집 목적 및 항목</a></li>
	                            <li><a href="#accessC">비회원 개인정보 취급</a></li>
	                            <li><a href="#accessD">개인정보의 보유기간 및 이용기간</a></li>
	                            <li><a href="#accessE">쿠키에 의한 개인정보 수집</a></li>
	                            <li><a href="#accessF">개인정보의 목적 외 이용 및 제3자 제공</a></li>
	                            <li><a href="#accessG">개인정보의 열람 및 정정</a></li>
	                            <li><a href="#accessH">개인정보 수집, 이용, 제공에 대한 동의철회</a></li>
	                            <li><a href="#accessI">개인정보 파기 절차 및 방법</a></li>
	                            <li><a href="#accessJ">개인정보의 보호를 위한 기술적 &middot; 관리적 대책 </a></li>
	                            <li><a href="#accessK">링크사이트</a></li>
	                            <li><a href="#accessL">마켓플랜트 이 수집한 개인정보의 공유 및 제공</a></li>
	                            <li><a href="#accessM">게시물</a></li>
	                            <li><a href="#accessN">이용자의 권리와 의무</a></li>
	                            <li><a href="#accessO">아동의 개인정보보호</a></li>
	                            <li><a href="#accessP">미성년자의 거래에 관한 계약 체결 및 취소</a></li>
	                            <li><a href="#accessQ">의겸수렴 및 불만처리</a></li>
	                            <li><a href="#accessR">개인정보관리 책임자</a></li>
	                            <li><a href="#accessS">고지의 의무</a></li>
	                        </ol>
	                    </div>
	                </div><!-- //links -->
	                
	                <div class="module">
		
		                <h4 id="accessA">1. 총칙</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주소, 휴대폰번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다.</li>
		                    <li><span>나.</span> 마켓플랜트쇼핑몰에서는 고객님의 개인정보 보호를 매우 중요시하며, &lsquo;개인정보 보호법&rsquo; 상의 개인정보 보호규정을 준수하고 있습니다.</li>
		                    <li><span>다.</span> 마켓플랜트쇼핑몰에서는 개인정보 취급방침을 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
		                    <li><span>라.</span> 마켓플랜트쇼핑몰에서는 개인정보 취급방침의 지속적인 개선을 위하여 개정하는데 필요한 절차를 정하고 있으며, 개인정보 취급방침을 회사의 필요한 절차를 정하고 있으며, 개인정보 취급방침을 회사의 필요한 사회적 변화에 맞게 변경할 수 있습니다.</li>
		                </ul>
		
		                <h4 id="accessB">2. 개인 정보 수집 목적 및 이용</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 당사 쇼핑몰에서는 귀하께서 당사 쇼핑몰에서 물품 및 서비스 상품에 대한 주문 및 접수, 대금결제, 주문상품 배송 및 회원에 대한 각종 편의 서비스 제공을 위해 필요한 최소한의 정보를 필수로 수집하고 있습니다. (당사 이용약관 17조 1항) </li>
		                    <li><span>나.</span> 당사 쇼핑몰에 회원으로 등록하신 모든 고객의 개인 정보는 위에서 밝힌 목적 이외에는 절대로 사용될 수 없으나 회원 개인 정보의 사용 목적과 용도가 변경될 경우에 반드시 당사 회원으로 등록하신 모든 고객에게 동의를 구할 것입니다. </li>
		                    <li><span>다.</span> 당사는 다음과 같은 목적을 위하여 개인정보를 수집합니다. 
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 성명, 아이디(ID), 비밀번호, 휴대폰번호, 통신사, 아이핀번호, 연계정보(CI), 성별, 내/외국인정보 : 당사가 제공하는 서비스의 이용하는데 따르는 본인확인 등</li>
		                            <li><span>(2)</span> 대표자명, 사업자등록번호, 휴대폰번호 : 사업자 회원 서비스를 제공하기 위함 등</li>
		                            <li><span>(3)</span> 이메일주소, 전화번호, 휴대폰번호 : 회원간 거래의 원활한 진행, 본인의사의 확인, 고객 불만 접수 및 처리, 상품 및 배송 문의 상담, 새로운 정보와 고지사항의 안내 등</li>
		                            <li><span>(4)</span> 수취인 성명, 주소, 전화번호, 휴대폰번호 : 상품과 경품 배송을 위한 배송지 확인 등</li>
		                            <li><span>(5)</span> 은행 계좌정보, 신용카드 정보 : 대금결제 서비스의 제공 등</li>
		                            <li><span>(6)</span> 그 외 선택항목 : 회원의 특성에 맞는 서비스 제공을 위한 자료 등</li>
		                            <li><span>(7)</span> 당사에서 진행하는 각종 이벤트 및 설문 참여 시 이벤트 효과 분석 및 이벤트 사후관리(당첨자 확인 및 상품발송) 또는 설문 결과에 대한 통계 분석 등을 위해 필요한 정보</li>
		                            <li><span>(8)</span> 거래정보, 마켓플랜트  멤버십 번호, 거래일시, 사용금액, 사용처, 적립/사용실적에 대한 관련 상품/용역 구매내역, 기타 본 서비스 이용에 관한 일체의 거래 정보, 발급 및 해지 등 거래 설정 및 내역 정보(단, 포인트 적립 및 정산 등을 위하여 제휴사로부터 정보를 제공받는 경우에는 포인트 적립 및 정산 등에 필요한 정보에 한함)</li>
		                        </ul>
		                    </li>
		                    <li><span>라.</span> 당사는 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종, 민족, 사상, 신조, 출신지, 본적지, 정치적 성향 및 범죄기록, 건강상태 등)는 수집하지 않습니다.</li> 
		                    <li><span>마.</span> 당사의 개인정보 수집에 대한 동의는 당사의 개인정보 취급방침 또는 이용약관 내용에 대해 『동의』 버튼 또는 『취소』 버튼을 클릭할 수 있는 절차를 마련하고 있으며, 귀하가 『동의』 버튼을 클릭하면 개인정보수집에 대해 동의한 것으로 봅니다.</li>
		                    <li><span>바.</span> 당사는 다음과 같은 방법으로 개인정보를 수집합니다. 
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 홈페이지, 서면양식, 팩스, 전화, 고객센터 문의하기, 이벤트 응모</li>
		                            <li><span>(2)</span> 생성정보 수집 툴을 통한 수집</li>
		                        </ul>
		                    </li>
		                </ul>
		
		                <h4 id="accessC">3. 비회원 개인정보 취급</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 당사는 회원 고객 뿐만 아니라 비회원 고객 또한 물품 및 서비스 상품의 구매를 하실 수 있습니다. </li>
		                    <li><span>나.</span> 당사는 비회원 주문의 경우 본인인증을 위한 휴대폰번호, 아이핀번호, 연계정보(CI)와 배송 및 대금 결제, 상품 배송에 반드시 필요한 개인정보만을 고객에게 요청하고 있습니다. </li>
		                    <li><span>다.</span> 당사에서 비회원으로 구매를 하신 경우 비회원 고객께서 입력하신 지불인 정보 및 수령인 정보는 대금결제 및 상품 배송에 관련한 용도 외에는 다른 어떠한 용도로도 사용되지 않습니다.</li>
		                </ul>
		
		                <h4 id="accessD">4. 개인정보의 보유기간 및 이용기간</h4>
		
		                <p>
		                    당사 회원님께서 개인적인 이유, 또는 기타의 이유로 회원을 탈퇴하시거나 부정한 사유로 인하여 회원자격이 박탈되었을 경우에는 사전 동의없이 고객에 대한 개인정보 및 추가수집 내용을 파기합니다.(단, 강제탈퇴 시 고객 소명 기간 경과 후 즉시 파기합니다.) 또한, 다음의 경우 각각 명시한 기간 동안 개인정보를 보유합니다. 
		                </p>
		
		                <ul class="list list-ol-b">
		                    <li><span>(1)</span> 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우 법령에서 규정한 보존기간 동안 거래내역과 최소한의 기본정보를 보유 </li>
		                    <li><span>(2)</span> 보유기간을 미리 공지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 동의를 받을 경우에는 약정한 기간 동안 보유 </li>
		                    <li><span>(3)</span> 다음의 경우 명시한 기간 동안 개인정보를 보유 
		                        <ul class="list list-b">
		                            <li>부정 이용에 관한 기록 : 1년</li>
		                            <li>웹사이트 방문기록 : 3개월</li>
		                            <li>본인확인에 관한 기록 : 6개월 </li>
		                            <li>계약 또는 청약철회 등에 관한 기록 : 5년</li>
		                            <li>대금결제 및 재화 등의 공급에 관한 기록 : 5년 </li>
		                            <li>비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
		                        </ul>
		                    </li>
		                </ul>
		
		                <h4 id="accessE">5. 쿠키에 의한 개인 정보 수집</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 쿠키란 
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 당사는 고객님에 대한 정보를 저장하고 수시로 찾아내는 &lsquo;쿠키(cookie)&rsquo;를 사용합니다. 쿠키는 웹사이트가 귀하의 컴퓨터 브라우저(넷스케이프, 인터넷 익스플로러 등)로 전송하는 소량의 정보입니다.</li>
		                            <li><span>(2)</span> 고객님께서 웹사이트에 접속을 하면 당사의 컴퓨터는 고객님의 브라우저에 있는 쿠키의 내용을 읽고, 식별하지는 않습니다.</li>
		                            <li><span>(3)</span> 고객님의 추가 정보를 고객의 컴퓨터에서 찾아 접속에 따른 성명 등의 추가 입력 없이 서비스를 제공할 수 있습니다. 쿠키는 고객님의 컴퓨터는 식별 하지만 귀하를 개인적으로 식별하지는 않습니다. 또한 고객님은 쿠키에 대한 선택권이 있습니다. 웹브라우저 상단의 도구 > 인터넷옵션 탭(option tab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.</li>
		                        </ul>
		                    </li>
		                    <li><span>나.</span> 당사의 쿠키(cookie) 운용 
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 당사 이용자의 편의를 위하여 쿠키를 운영합니다. 당사가 쿠키를 통해 수집하는 정보는 당사회원 ID에 한하며, 그 외의 다른 정보는 수집하지 않습니다.</li>
		                            <li><span>(2)</span> 당사가 쿠키(cookie)를 통해 수집한 회원 ID는 다음의 목적을 위해 사용됩니다.
		                                <ul class="list list-b">
		                                    <li>개인의 관심 분야에 따라 차별화된 정보를 제공</li>
		                                    <li>회원과 비회원의 접속빈도 또는 머문 시간 등을 분석하여 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅에 활용</li>
		                                    <li>쇼핑한 품목들에 대한 정보와 관심있게 둘러 본 품목들에 대한 자취를 추적하여 다음번 쇼핑 때 개인 맞춤 서비스를 제공</li>
		                                    <li>유료서비스 이용 시 이용기간 안내(삭제가능)</li>
		                                    <li>회원들의 습관을 분석하여 서비스 개편 등의 척도</li>
		                                </ul>
		                            </li>
		                            <li><span>(3)</span> 쿠키는 브라우저의 종료시나 로그아웃시 만료됩니다.</li>
		                            <li><span>(4)</span> 고객님은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 고객님은 웹 브라우저의 옵션을 정하여 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부 할 수도 있습니다.</li>
		                            <li><span>(5)</span> 귀하께서 쿠키 설치를 거부하셨을 경우 정상적인 웹 서비스 제공에 어려움이 있을 수 있습니다.- 게시판 글 등록.</li>
		                        </ul>
		                    </li>
		                </ul>
		
		                <h4 id="accessF">6. 개인정보의 목적 외 이용 및 제3자 제공</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 당사는 회원의 개인정보를 『개인정보 수집 목적 및 이용』 항목에서 고지한 범위 내에서 사용하며 동 범위를 초과하여 이용하거나 원칙적으로 제 3자에게 제공하지 않습니다. </li>
		                    <li><span>나.</span> 다만 다음의 경우에는 합당한 절차를 통한 회원의 동의를 얻어 개인정보를 제공 또는 이용할 수 있습니다. 
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 제휴관계 : 보다 나은 서비스 제공을 위하여 당사는 회원의 개인정보를 제휴사에 제공할 수 있습니다. 이 경우 사전에 회원에게 제휴사, 제공되는 개인정보의 항목, 개인정보 제공목적, 제공기간, 개인정보보호방안 등에 대해서 개별적으로 동의를 구하는 절차를 거치게 되며, 회원의 동의가 없는 경우에는 제휴사에게 이를 제공하지 않으며, 제휴관계의 변화 또는 종결 될 경우에도 고지합니다. 또한 제휴관계가 종결될 경우 제공된 개인정보에 대해서는 회원님의 동의가 없는 경우 지체 없이 파기하도록 조치하며 개인정보 제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다. </li>
		                            <li><span>(2)</span> 위탁처리 : 원활한 업무처리와 회원에게 보다 나은 서비스 제공을 위하여 회원의 개인정보를 위탁하여 처리할 수 있으며, 이 경우 반드시 사전에 위탁처리 업체명과 목적, 위탁처리 되는 개인정보의 범위, 위탁기간 등에 대해 상세하게 고지합니다. </li>
		                            <li><span>(3)</span> 매각,인수합병 : 서비스 제공자의 권리,의무가 승계 또는 이전되는 경우 이를 반드시 사전에 고지하며 회원의 개인정보에 대한 동의철회의 선택권을 부여합니다. </li>
		                        </ul>
		                    </li>
		                    <li><span>다.</span> 다음은 예외로 합니다. 
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 관계법령에 의하여 수사 상 목적으로 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
		                            <li><span>(2)</span> 서비스 제공에 따른 요금정산을 위하여 필요한 경우</li>
		                            <li><span>(3)</span> 배송 업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우</li>
		                            <li><span>(4)</span> 통계작성, 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 제공하는 경우 </li>
		                            <li><span>(5)</span> 당사가 제공하는 서비스를 통하여 거래가 성사된 경우 거래당사자간의 원활한 의사소통과 거래, 배송을 위하여 관련된 정보를 필요한 범위 내에서 거래 당사자에게 제공하는 경우 </li>
		                            <li><span>(6)</span> 그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영하고 있습니다. 법률상의 근거에 의해 부득이하게 고지를 하지 못할 수 도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다. </li>
		                        </ul>
		                    </li>
		                </ul>
		
		                <h4 id="accessG">7. 개인정보의 열람 및 정정</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 회원은 언제든지 등록되어 있는 개인정보를 열람하거나 정정할 수 있습니다. 단, ID, 성명은 정정이 불가능하나 개명으로 인한 성명 변경은 가능합니다. </li>
		                    <li><span>나.</span> 개인정보 열람 및 정정을 하고자 할 경우에는 로그인 후 사이트 상단의 회원정보변경에서 언제든지 열람, 정정할 수 있으며, 당사 고객센터(전화 ) 또는 마켓플랜트쇼핑몰 운영자메일()로 연락을 주시면 본인 확인절차를 한 후 즉시 처리됩니다. </li>
		                    <li><span>다.</span> 회원이 개인정보 오류에 대한 정정을 요청한 경우 정정을 완료하기 전까지 해당 개인정보를 이용, 제공하지 않으며, 수정된 정보는 수정 절차가 완료된 시점부터 바로 적용 됩니다. 제 3자에게 기제공된 정보에 대해서도 지체 없이 통보하여 정정하도록 조치하나 정정 조치에 상당한 시간이 필요할 수 있습니다. </li>
		                </ul>
		
		                <h4 id="accessH">8. 개인정보 수집, 이용, 제공에 대한 동의철회</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 회원가입 등을 통한 개인정보의 수집, 이용, 제공에 대하여 회원은 가입 시 동의한 내용을 언제든지 철회할 수 있습니다. </li>
		                    <li><span>나.</span> 동의철회는 당사 사이트 상단 회원정보변경에서 회원탈퇴신청으로 언제든지 하실 수 있으며, 당사 고객센터(전화 ) 또는 마켓플랜트쇼핑몰 운영자메일()로 연락을 주시면 본인 확인절차를 한 후에 즉시 개인정보의 삭제 등 필요한 조치를 합니다. </li>
		                    <li><span>다.</span> 당사는 개인정보의 수집에 대한 동의철회를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취합니다. </li>
		                </ul>
		
		                <h4 id="accessI">9. 개인정보 파기 절차 및 방법</h4>
		
		                <p>
		                    당사는 수집한 개인정보의 이용목적이 달성된 후에는 보관기간 및 이용기간에 따라 해당 정보를 지체 없이 파기합니다. 파기절차, 방법, 시점은 다음과 같습니다. 
		                </p>
		
		                <ul class="list list-ol-b">
		                    <li><span>(1)</span> 파기절차 및 시점 : 고객이 서비스 가입 등을 위해 기재한 개인정보는 서비스 해지 등 이용목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유(위 개인정보의 보유 및 이용기간 참조)에 따른 보유기간이 경과한 후에 삭제되거나 파기합니다. 일반적으로 잔존하는 채권-채무 관계가 없는 경우 당사 회원 가입시 수집되어 전자적 파일형태로 관리하는 개인정보는 회원 탈퇴 시점에 바로 삭제 됩니다.</li> 
		                    <li><span>(2)</span> 파기방법 : 종이에 출력된 개인정보는 분쇄기로 분쇄 또는 소각하거나 화학약품 처리를 하여 용해하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. </li>
		                </ul>
		
		                <h4 id="accessJ">10. 개인정보의 보호를 위한 기술적 &middot; 관리적 대책</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 기술적 대책 
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 마켓플랜트 쇼핑몰에서는 고객님의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.</li> 
		                            <li><span>(2)</span> 마켓플랜트 쇼핑몰에서는 방화벽(Fire Wall)과 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안정하게 전송할 수 있는 보안장치 (SSL 또는 SET)시스템을 갖추어 개인정보 보호에 만전을 기하고 있습니다.</li>
		                            <li><span>(3)</span> 세계적인 보안 인증 회사인 베리사인(Verisign)으로부터 인증서를 발급 받아 당사를 사칭하는 것을 방지하여 고객께 피해가 가지 않도록 하고 있습니다.</li>
		                            <li><span>(4)</span> 고객님의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다. </li>
		                            <li><span>(5)</span> 마켓플랜트 쇼핑몰에서는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공 함으로써 개인 정보가 침해되는 것을 방지하고 있습니다. </li>
		                            <li><span>(6)</span> 해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다. </li>
		                        </ul>
		                    </li>
		                    <li><span>나.</span> 관리적 대책
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 마켓플랜트 쇼핑몰에서는 고객님의 개인정보에 대한 접근 권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.
		                                <ul class="list list-ol-b">
		                                    <li>이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자 </li> 
		                                    <li>개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자</li> 
		                                    <li>기타 업무상 개인정보의 취급이 불가피한 자</li> 
		                                </ul>
		                            </li> 
		                            <li><span>(2)</span> 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내교육 및 외부 위탁교육을 실시하고 있습니다.</li> 
		                            <li><span>(3)</span> 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보취급방침에 대한 이행 사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.</li> 
		                            <li><span>(4)</span> 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.</li> 
		                            <li><span>(5)</span> 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.</li> 
		                            <li><span>(6)</span> 마켓플랜트 쇼핑몰에서는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.</li> 
		                            <li><span>(7)</span> 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 당사 는 즉각 고객님께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.</li> 
		                        </ul>
		                    </li>
		                </ul>
		
		                <h4 id="accessK">11. 링크사이트</h4>
		
		                <p>
		                    마켓플랜트 쇼핑몰에서는 고객님께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 당사는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. 당사가 포함하고 있는 링크를 클릭(Click)하여 타 사이트(Site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보취급방침은 당사와 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다. 
		                </p>
		
		                <h4 id="accessL">12. 마켓플랜트 이 수집한 개인정보의 공유 및 제공</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 마켓플랜트 쇼핑몰에서는 원활한 고객서비스 및 관리를 위하여 회원에게 사전고지 후 개인정보를 제한된 범위에서 타 업체에 위탁하여 관리하도록 할 수 있습니다. </li>
		                    <li><span>나.</span> 마켓플랜트 쇼핑몰에서는 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 조치를 하고 있습니다. 또한 위탁 처리하는 정보는 원활한 고객서비스를 제공하기 위해 필요한 최소한의 정보에 국한됩니다. 
		                        <table class="table-a table-col mt10"><!-- table-a -->
		                        <caption>수탁자 위탁목적, 개인정보 제공범위, 위탁기간으로 구성된 개인정보 위탁 정보 테이블입니다.</caption>
		                        <colgroup>
		                            <col style="width: 16%;" />
		                            <col style="width: auto;" />
		                            <col style="width: auto;" />
		                            <col style="width: auto;" />
		                        </colgroup>
		                        <thead>
		                            <tr>
		                                <th scope="col">수탁자</th>
		                                <th scope="col">위탁목적</th>
		                                <th scope="col">개인정보 제공범위</th>
		                                <th scope="col">위탁기간</th>
		                            </tr>
		                        </thead>
		                        <tbody>
		                            <tr>
		                                <td>대한통운 외 배송업체</td>
		                                <td>상품배송, 교환, 환불 등 배송관련 업무</td>
		                                <td>수취인(성명, 전화번호, 주소)</td>
		                                <td>택배사 정보 보유 기간 내</td>
		                            </tr>
		                            <tr>
		                                <td>삼성전자, LG전자 외 상품공급업체</td>
		                                <td>상품배송, 교환, 환불 등 배송관련 업무</td>
		                                <td>수취인(성명, 전화번호, 주소)</td>
		                                <td>업체별 정보 보유 기간 내</td>
		                            </tr>
		                            <tr>
		                                <td>㈜KT</td>
		                                <td>SMS 발송 위탁 운영</td>
		                                <td>휴대폰번호</td>
		                                <td>위탁계약 종료 시</td>
		                            </tr>
		                            <tr>
		                                <td rowspan="2">한국정보통신㈜</td>
		                                <td>신용카드 결제처리</td>
		                                <td>아이디, 성명, 카드사, 카드번호</td>
		                                <td rowspan="2">관계법령에 따른 보관기간까지</td>
		                            </tr>
		                            <tr>
		                                <td>가상계좌/에스크로 결제처리</td>
		                                <td>아이디, 성명, 이메일주소, 연락처</td>
		                            </tr>
		                            <tr>
		                                <td>모바일 EM&amp;AD</td>
		                                <td>SMS 를 통한 모바일 상품권 및 교환권 발송</td>
		                                <td>성명, 휴대폰번호</td>
		                                <td>SMS 발송후 90일까지 보관</td>
		                            </tr>
		                            <tr>
		                                <td rowspan="2">㈜SK플래닛</td>
		                                <td>OK캐쉬백 적립/사용 OK캐쉬백 회원가입 여부확인</td>
		                                <td>고객명, CI, 생년월일, 성별</td>
		                                <td>OK캐쉬백 서비스 해지시까지</td>
		                            </tr>
		                            <tr>
		                                <td>OK캐쉬백 제휴가맹점의 상품/서비스 마케팅 활용</td>
		                                <td>고객명, CI, 생년월일, 성별, 전화번호, 휴대폰번호, 주소, 이메일</td>
		                                <td>제3자 제공 동의 철회시까지</td>
		                            </tr>
		                            <tr>
		                                <td>서울신용평가정보㈜</td>
		                                <td>본인인증, 아이핀인증</td>
		                                <td>생년월일, 성별, 연계정보</td>
		                                <td>인증완료 또는 관계법령에 따른 보관기한 까지</td>
		                            </tr>
		                            <tr>
		                                <td>MarketPlant</td>
		                                <td>마켓플랜트쇼핑몰 위탁운영, 주문, 회원관리</td>
		                                <td>회원의 모든 정보 (아이디, 전화번호, 주소 등)</td>
		                                <td>마켓플랜트 쇼핑몰 운영 종료까지</td>
		                            </tr>
		                            <tr>
		                                <td>다우기술</td>
		                                <td>이벤트관련 기프티콘 발송 위탁운영</td>
		                                <td>휴대폰번호</td>
		                                <td>위탁계약 종료시</td>
		                            </tr>
		                        </tbody>
		                        </table><!-- // table-a -->
		                    </li>
		                    <li><span>다.</span> 위탁처리 업체와의 위탁계약 시 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담, 위탁기간, 처리 종료후의 개인정보의 반환 또는 파기 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관합니다.</li>
		                </ul>
		
		                <h4 id="accessM">13. 게시물</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 마켓플랜트 쇼핑몰에서는 귀하의 게시물을 소중하게 생각하여 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. </li>
		                    <li><span>나.</span> 그러나 다음의 경우는 그렇지 아니합니다. 
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 스팸(spam)성 게시물(예 : 행운의 편지, 8억 메일, 특정사이트 광고 등)</li> 
		                            <li><span>(2)</span> 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글</li>
		                            <li><span>(3)</span> 동의 없는 타인의 신상공개, 제3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물</li>
		                        </ul>
		                    </li>
		                    <li><span>다.</span> 마켓플랜트 쇼핑몰에서는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개 시 특정부분 이동 경로를 밝혀 오해가 없도록 하고 있습니다. 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.</li> 
		                    <li><span>라.</span> 근본적으로 게시물에 관련된 제반 관리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사 숙고하시기 바랍니다.</li> 
		                </ul>
		                
		                <h4 id="accessN">14. 이용자의 권리와 의무</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 고객님의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 고객님께서 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다. </li>
		                    <li><span>나.</span> 고객님은 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 귀하의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 &lsquo;정보통신망이용 촉진 및 정보보호 등에 관한 법률&rsquo; 등에 의해 처벌받을 수 있습니다. </li>
		                    <li><span>다.</span> 온라인상에서(게시판, E-mail, 또는 채팅 등) 귀하가 자발적으로 제공하는 개인정보는 다른 사람들이 수집하여 사용할 수 있음을 항상 유념하시기 바랍니다. 즉, 공개적으로 접속할 수 있는 온라인상에서 개인정보를 게재하는 경우, 다른 사람들로부터 원치 않는 메시지를 답장으로 받게 될 수도 있음을 의미합니다. </li>
		                    <li><span>라.</span> 공공장소에서 이용할 때에는 자신의 비밀번호가 노출되지 않도록 하고 서비스 이용을 마친 후에는 반드시 로그아웃을 해주시기 바랍니다. </li>
		                </ul>
		
		                <h4 id="accessO">15. 아동의 개인정보보호</h4>
		
		                <p>
		                    마켓플랜트 쇼핑몰에서는 회원 가입을 만 14세 이상인 경우에 가능하도록 하여, 개인정보의 수집 및 이용에 법정대리인의 동의가 필요한 만14세 미만 아동의 개인정보는 수집하지 않습니다. 
		                </p>
		
		                <h4 id="accessP">16. 미성년자의 거래에 관한 계약 체결 및 취소</h4>
		
		                <p>
		                    미성년자와 재화 등의 거래에 관한 계약을 체결하고자 하는 경우에는 법정대리인이 그 계약에 대해서 동의를 하지 아니하면 미성년자 본인 또는 법정대리인이 그 계약을 취소할 수 있습니다. 
		                </p>
		
		                <h4 id="accessQ">17. 의견수렴 및 불만처리</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 마켓플랜트 쇼핑몰에서는 고객님의 의견을 소중하게 생각하며, 귀하는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.</li>
		                    <li><span>나.</span> 고객님께서는 원활한 의사소통을 위해 고객만족센터를 운영하고 있습니다. 고객만족센터의 연락처는 다음과 같습니다.
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 마켓플랜트 본사 고객센터 :  (평일 09:30~18:30, 토요일 09:30~17:30) </li> 
		                            <li><span>(2)</span> 마켓플랜트 쇼핑몰 고객센터
		                                <ul class="list list-b">
		                                    <li> (평일 09:00~18:00, 토요일 09:00~14:00)</li> 
		                                    <li>팩스 : </li>
		                                    <li>이메일 : </li>
		                                </ul>
		                            </li>
		                        </ul>
		                    </li>
		                    <li><span>다.</span> 전자우편이나 팩스 및 우편을 이용한 상담은 접수 후 24시간 내에 성실하게 답변 드리겠습니다. 다만, 근무시간 이후 또는 주말 및 공휴일에는 익일 처리하는 것을 원칙으로 합니다. </li>
		                    <li><span>라.</span> 기타 개인정보에 관한 상담이 필요한 경우에는 아래 기관에 문의하시기 바랍니다. 
		                        <ul class="list list-ol-b">
		                            <li><span>(1)</span> 개인정보침해신고센터(KISA) 전화 : 118 / URL : http://www.cyberprivacy.or.kr </li> 
		                            <li><span>(2)</span> 대검찰청 인터넷범죄수사센터 전화 : 02-3480-3600 / URL : http://www.spo.go.kr</li>
		                            <li><span>(3)</span> 경찰청 사이버테러대응센터 전화 : 02-393-9112 / URL : http://www.netan.go.kr </li>
		                        </ul>
		                    </li>
		                </ul>
		
		                <h4 id="accessR">18. 개인정보관리 책임자</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 마켓플랜트 쇼핑몰에는 고객님께서 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보관리책임자가 모든 책임을 집니다. </li> 
		                    <li><span>나.</span> 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.  </li>
		                    <li><span>다.</span> 고객님의 개인정보를 취급하는 책임자 및 담당자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다. 
		                        <ol class="list list-ol">
		                            <li>개인정보관리 책임자 
		                                <ul class="list list-ol-b">
		                                    <li><span>(1)</span> 소속 : 마켓플랜트  쇼핑몰 총괄책임자</li> 
		                                    <li><span>(2)</span> 책임자 : 홍길동 </li>
		                                    <li><span>(3)</span> 이메일 : </li>
		                                </ul>
		                            </li>
		                            <li>온라인 개인정보보호관리자 
		                                <ul class="list list-ol-b">
		                                    <li><span>(1)</span> 소속 : 마켓플랜트  쇼핑몰 마케팅팀 팀장</li> 
		                                    <li><span>(2)</span> 책임자 : 홍길동</li>
		                                    <li><span>(3)</span> 이메일 :  </li>
		                                </ul>
		                            </li>
		                            <li>온라인 개인정보보호담당자
		                                <ul class="list list-ol-b">
		                                    <li><span>(1)</span> 소속 : 마켓플랜트  쇼핑몰 마케팅팀 담당</li> 
		                                    <li><span>(2)</span> 책임자 : 홍길동</li>
		                                    <li><span>(3)</span> 이메일 :  </li>
		                                </ul>
		                            </li>
		                        </ol>
		                    </li>
		                </ul>
		
		                <h4 id="accessS">19. 고지의 의무</h4>
		
		                <ul class="list list-ol-b">
		                    <li><span>가.</span> 개인정보취급방침은 정부의 정책 또는 회사의 필요에 의하여 변경될 수 있으며 내용의 추가 및 삭제, 수정이 있을 시에는 홈페이지를 통해 즉시 공지하며, 이 정책은 공지한 날로부터 시행됩니다.</li> 
		                    <li><span>나.</span> 고객님께서는 마켓플랜트 쇼핑몰의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다.회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</li> 
		                </ul>
		
		                <ul class="list list-a">
		                    <li><a href="<c:out value="${frontDomain }"/>/pc/member/beforeBasicMemInfoPolicy1.do" target="_blank" title="새 창 열림">2013. 02. 18 ~ 2015. 01 05 적용 개인정보취급방침</a></li>
		                    <li><a href="<c:out value="${frontDomain }"/>/pc/member/beforeBasicMemInfoPolicy2.do" target="_blank" title="새 창 열림">2011. 09. 09 ~ 2013. 02 17 적용 개인정보취급방침</a></li>
		                    <li><a href="<c:out value="${frontDomain }"/>/pc/member/beforeBasicMemInfoPolicy3.do" target="_blank" title="새 창 열림">2010. 03. 02 ~ 2011. 09 08 적용 개인정보취급방침</a></li>
		                    <li><a href="<c:out value="${frontDomain }"/>/pc/member/beforeBasicMemInfoPolicy4.do" target="_blank" title="새 창 열림">2009. 10. 26 ~ 2010. 03 01 적용 개인정보취급방침</a></li>
		                    <li><a href="<c:out value="${frontDomain }"/>/pc/member/beforeBasicMemInfoPolicy5.do" target="_blank" title="새 창 열림">2004. 09. 01 ~ 2009. 10 25 적용 개인정보취급방침</a></li>
		                </ul>
		            </div>
	
	            </div><!-- // access-terms -->
	
			</div><!--// .contents E -->
		</article>
		<!--// #container E -->
		<%-- 각 화면 본문 끝 --%>

		<%@ include file="/WEB-INF/jsp/pc/include/footer.jsp" %>
		
	</section>
	
<%-- _downer.html : 풋터 모듈 및 개별 js 컴포넌트 삽입, 퍼포먼스 이슈로 하단에 배치하는 것이 좋습니다. --%>
<%-- 이하 아래 구문은 개별 jsp 에 항상 삽입 됩니다. --%>

<script type="text/javascript">
//<![CDATA[
$(function(){

});
//]]>
</script>

<%-- <script src="<c:out value="${cdnDomain}" />/pc/js/google.analytics.js"></script> --%>
</body>
</html>