<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<%@ include file="/WEB-INF/jsp/pc/include/head.jsp" %>

</head>
<body class="page-access">

<h1 class="title ok"><span>OK캐쉬백 카드서비스 이용약관</span></h1>

<div id="popContainer"><!-- popContainer -->

    <div id="popWrapper"><!-- popWrapper -->
            
        <div class="access-terms"><!-- access-terms -->
            <h4>제1장 총칙</h4>

            <h5>제 1조 (목적)</h5>

            <p>
                본 약관은 SK플래닛(주) (이하 "SK플래닛")이 제공하는 OK캐쉬백 카드서비스를 이용함에 있어 이용자 및 SK플래닛의 제반 권리/의무와 관련 절차 등을 규정하는데 그 목적이 있습니다.
            </p>

            <h5>제 2조 (용어 정의)</h5>

            <ul class="list list-ol-b">
                <li><span>①</span> &quot;OK캐쉬백 카드서비스&quot;(이하 &quot;카드서비스&quot;)라 함은 SK플래닛이 제공하는 서비스로서 OK캐쉬백포인트 적립 및 사용 서비스를 말합니다.</li>
                <li><span>②</span> &quot;OK캐쉬백카드&quot;(이하 &quot;캐쉬백카드&quot;)라 함은 이용자가 카드서비스를 정상적으로 이용할 수 있도록 SK플래닛이 승인한 카드로서 SK플래닛 또는 OK캐쉬백 제휴사가 발급합니다.</li>
                <li><span>③</span> &quot;OK캐쉬백카드서비스 이용자&quot;(이하 &quot;이용자&quot;)라 함은 캐쉬백카드를 발급 받아 카드서비스를 정상적으로 사용할 수 있는 권한을 부여 받은 자를 말합니다.</li>
                <li><span>④</span> &quot;OK캐쉬백제휴사&quot; 및 &quot;OK캐쉬백가맹점&quot;(이하 통칭하여 &quot;제휴가맹점&quot;)이라 함은 SK플래닛과 캐쉬백가맹점 가입 계약 또는 캐쉬백서비스 제휴 계약을 체결하여 캐쉬백서비스를 공동으로 운영하기로 합의한 업체 또는 업소를 말합니다.</li>
                <li><span>⑤</span> &quot;OK캐쉬백포인트&quot;(이하 &quot;캐쉬백포인트&quot;)라 함은 이용자가 카드서비스를 이용하기 위하여 취득하는 것으로서 그 취득 및 사용 등에 관한 구체적인 사항은 본 약관 제3장에 기술된 바와 같습니다.</li>
                <li><span>⑥</span> &quot;OK캐쉬백쿠폰&quot;(이하 &quot;캐쉬백쿠폰&quot;)이라 함은 SK플래닛이 정한 방법 및 절차에 따라 일정한 캐쉬백포인트가 기재된 표지로서 지류쿠폰, 전자쿠폰, 모바일쿠폰 등의 형태로 발급된 것을 말합니다.</li>
                <li><span>⑦</span> &quot;가용포인트&quot;라 함은 본 약관 제9조의 기준에 부합하여 SK플래닛이 정한 제휴가맹점에서 상품/서비스 구입시 사용할 수 있는 캐쉬백포인트를 말합니다.</li>
            </ul>

            <h5>제3조 (카드서비스 개요)</h5>

            <p>
                SK플래닛이 본 약관에 정해진 바에 따라 이용자에게 제공하는 카드서비스는 다음 각 호와 같으며 카드서비스를 이용하고자 하는 자는 본 약관에 정해진 제반 절차를 거쳐 캐쉬백카드를 발급받아야 합니다. 단, 개별 서비스의 특성 또는 캐쉬백포인트의 성격에 따라 일부 서비스의 이용조건, 이용범위 등이 제한되거나 이용자에게 일정한 자격요건이 요구될 수 있으며, 이 경우 SK플래닛은 그 제한사항 및 자격요건을 이용자에게 고지해드립니다.
            </p>

            <ol class="list list-ol">
                <li>
                    캐쉬백포인트 적립 서비스<br />
                    이용자는 본 약관에 정해진 바에 따라 제휴가맹점에서 상품/서비스 구입, SK플래닛이 발급한 캐쉬백쿠폰 제출, 기타 SK플래닛이 인정하는 방법으로 적립 요청을 하면 캐쉬백포인트를 적립 받을 수 있습니다.
                </li>
                <li>
                    캐쉬백포인트 결제서비스<br />
                    이용자는 본 약관에 정해진 바에 따라 적립된 캐쉬백포인트를 사용하여 제휴가맹점에서 상품/서비스를 구입할 수 있습니다. 
                </li>
            </ol>

            <h4>제2장 캐쉬백카드 발급 및 이용</h4>

            <h5>제5조 (캐쉬백카드 발급)</h5>

            <ul class="list list-ol-b">
                <li><span>①</span> 카드서비스를 이용하고자 하는 자는 SK플래닛이 정한 캐쉬백카드 발급신청서(제휴카드의 경우 제휴가맹점과 SK플래닛이 협의하여 정한 캐쉬백카드 발급신청서 포함)에 정해진 사항을 기입하여 서비스 이용을 신청합니다.</li>
                <li><span>②</span> 전항의 캐쉬백카드 발급신청이 있는 경우 SK플래닛 또는 제휴가맹점은 자체 기준에 따른 심사를 거친 뒤 동 기준을 만족하는 자에게 캐쉬백카드를 발급하여 드립니다.</li>
                <li><span>③</span> 이용자는 카드서비스 이용 자격을 타인에게 양도하거나 대여 또는 담보의 목적으로 이용할 수 없습니다.</li>
            </ul>

            <h5>제6조 (캐쉬백카드 이용 및 관리)</h5>

            <ul class="list list-ol-b">
                <li><span>①</span> 이용자가 제휴가맹점에서 카드서비스를 이용하고자 할 경우에는 제휴가맹점에 자기 명의의 캐쉬백카드를 제시하여야 합니다. 단, 여기에서 &quot;캐쉬백카드를 제시한다&quot; 함은 캐쉬백카드를 제휴가맹점에서 보여주는 행위, 캐쉬백카드 번호를 입력하는 행위, 캐쉬백카드 비밀번호를 입력하는 행위 등 카드서비스를 이용하고자 하는 이용자가 SK플래닛으로부터 적법하게 인정된 이용자임을 증명하는 행위를 말합니다.</li>
                <li><span>②</span> 이용자가 카드서비스를 이용하고자 캐쉬백카드를 제휴가맹점에 제시할 경우 제휴가맹점은 이용자에게 본인 확인을 위한 신분증 제시를 요청할 수 있습니다. 이 경우 이용자는 제휴가맹점의 요청을 준수하여야 정상적인 카드서비스를 제공 받을 수 있습니다.</li>
                <li><span>③</span> 캐쉬백카드는 이용자 본인이 직접 사용하여야 하며, SK플래닛의 사전 동의 없이 타인에게 대여하거나 양도 또는 담보의 목적으로 이용할 수 없습니다.</li>
                <li><span>④</span> 캐쉬백카드 및 비밀번호는 이용자 스스로의 책임하에 관리하여야 하며 이용자의 고의 또는 과실로 캐쉬백카드가 훼손, 분실, 도난 되거나 비밀번호가 유출되는 등의 사고(이하 &quot;사고&quot;)가 발생한 경우 당해 이용자는 즉시 그 사실을 SK플래닛에게 통지하여야 합니다.</li>
                <li><span>⑤</span> 이용자로부터 본 조 제4항에 따른 통지를 받은 경우 SK플래닛은 즉시 사고 등록 및 당해 캐쉬백카드의 사용을 중지하는 등 필요한 제반 조치를 취합니다. 단, SK플래닛은 당해 이용자가 본 조 제4항에 따른 통지를 한 시점 이전에 발생한 손해에 대하여는 책임을 지지 않습니다.</li>
            </ul>

            <h5>제7조 (카드서비스 정지)</h5>

            <ul class="list list-ol-b">
                <li><span>①</span> 이용자는 언제든지 서면, E-mail, 전화 기타 SK플래닛이 정하는 방법으로 카드서비스 이용 정지를 요청할 수 있으며, SK플래닛은 이용자의 요청에 따라 조속히 카드서비스 이용 정지에 필요한 제반 절차를 수행합니다.</li>
                <li><span>②</span> 이용자가 다음 각 호의 사유에 해당하는 경우, SK플래닛은 당해 이용자에 대한 통보로써 카드서비스 이용을 정지시킬 수 있습니다. 단, 제3호 및 제4호의 경우에는 별도의 통보 없이 카드서비스 이용을 정지시킵니다.
                    <ol class="list- list-ol">
                        <li>카드서비스 이용 신청 시에 허위의 내용을 등록한 경우</li>
                        <li>
                            캐쉬백포인트 부정적립 부정사용 등 카드서비스를 부정한 방법 또는 목적으로 이용한 경우<br />
                            부정적립이란 불법적이거나 부당한 행위를 통하여 제휴가맹점에서 이용자가 실제로 상품이나 서비스를 구매하지 않았음에도 불구하고 당해 이용자에게 캐쉬백포인트가 적립된 경우(당해 제휴가맹점 에서 상품이나 서비스를 구매한 당사자의 동의가 있는 경우 제외) 또는 실제 구매액 이상으로 캐쉬백포인트가 적립된 경우를 말합니다. 제휴가맹점 운영자 및 그 피고용인인 이용자가 당해 제휴가맹점에서 캐쉬백포인트를 적립 받기 위해서는 당해 이용자 본인이 동 제휴가맹점에서 실제로 상품이나 서비스를 구매하여야 하며 그 이외의 경우(당해 제휴가맹점에서 상품이나 서비스를 구매한 당사자의 동의가 있는 경우 포함)에는 부정적립으로 봅니다.
                        </li>
                        <li>이용자가 사망한 경우</li>
                        <li>이용자의 암호화된 동일인 식별정보(CI) 또는 외국인등록번호가 효력을 상실하거나 이용자가 암호화된 동일인 식별정보(CI) 또는 외국인등록번호 수집 활용 동의(제3자 제공 동의 포함)를 철회한 경우</li>
                        <li>기타 본 약관에 규정된 이용자의 의무를 위반한 경우</li>
                    </ol>
                </li>
                <li><span>③</span> 본 조 제2항의 사유로 카드서비스 이용이 정지된 이용자는 제2항 각 호의 사유가 자신의 고의 또는 과실에 기한 것이 아님을 소명할 수 있습니다. 이 경우 SK플래닛은 이용자의 소명 내용을 심사하여 이용자의 주장이 타당하다고 판단하는 경우 이용자로 하여금 카드서비스를 정상적으로 이용할 수 있도록 합니다.</li>
                <li><span>④</span> 본 조 제1항 또는 제2항에 의한 카드서비스 이용 정지가 확정되는 시점은 다음 각 호와 같습니다.
                    <ol class="list- list-ol">
                        <li>카드서비스 이용정지 요청일 또는 통보일 현재 적립된 캐쉬백포인트가 존재하지 아니하는 경우에는 카드서비스 이용정지 요청일 또는 통보일에 카드서비스 이용 정지가 확정됩니다.</li>
                        <li>카드서비스 이용정지 요청일 현재 적립된 캐쉬백포인트가 존재하는 경우에는 본 약관 제12조 제1항의 잔여포인트 해소기간 만료일에 카드서비스 이용정지가 확정되고, 카드서비스 이용정지 통보일 현재 적립된 캐쉬백포인트가 존재하는 경우에는 본 약관 제12조 제2항의 잔여포인트 해소기간 만료일에 카드서비스 이용정지가 확정됩니다. 단, 카드서비스 이용정지 요청을 한 이용자 또는 카드서비스 이용을 정지당한 이용자가 캐쉬백포인트에 대한 소유권을 포기한다는 의사표시를 한 경우에는 카드서비스 이용정지 요청일 또는 통보일에 확정됩니다.</li>
                        <li>본 조 제2항 제3호 또는 제4호로 인한 카드서비스 이용정지의 경우에는 사망일 또는 암호화된 동일인 식별정보(CI)/외국인등록번호 효력 상실일(수집 활용 동의 철회일)에 카드서비스 이용정지가 확정됩니다.</li>
                    </ol>
                </li>
            </ul>

            <h4>제 3 장 캐쉬백 포인트</h4>
            
            <h5>제8조 (포인트 적립)</h5>

            <ul class="list list-ol-b">
                <li><span>①</span> 제휴가맹점에서 상품을 구입하거나 서비스를 이용하고 그에 따른 대금을 결제한 이용자는 SK플래닛과 제휴가맹점 간에 약정되거나 SK플래닛이 이용자에게 약정한 바에 따라 아래와 같은 캐쉬백포인트를 부여 받게 됩니다. 단, 캐쉬백포인트의 종류 및 성격에 따라 SK플래닛이 지정하는 특정 제휴가맹점에서만 적립이 가능하거나, 포인트 적립을 위하여 일정한 이용자에게 일정한 자격요건이 요구될 수 있습니다. 캐쉬백포인트 = (상품 구입대금 또는 서비스 이용대금) × (SK플래닛과 제휴가맹점 간에 약정되거나 SK플래닛이 이용자에게 약정한 캐쉬백포인트 적립율)</li>
                <li><span>②</span> 본 조 제1항에 따라 이용자의 상품 구입대금 또는 서비스 이용대금을 캐쉬백포인트로 환산할 때 소수점 이하의 포인트는 절사 되고, 상품 구입대금 또는 서비스 이용대금이 SK플래닛과 제휴가맹점 간에 별도 정한 금액 미만일 경우에는 캐쉬백포인트가 부여되지 않으며 제휴가맹점에서의 거래 1회당 부여되는 캐쉬백포인트는 일십만(100,000)포인트를 초과하지 않는 것을 원칙으로 합니다. 단, SK플래닛과 제휴가맹점간 계약을 통해 적립 한도를 다르게 설정할 수 있습니다.</li>
                <li><span>③</span> 본 조 제1항의 경우 이용자가 현금, 신용카드 등을 통해 결제를 한 후 캐쉬백카드와 그 밖의 다른 마일리지 또는 할인카드를 제시하고 이중 포인트 누적 또는 이중 할인요구 등을 했을 때 제휴가맹점은 이를 거부할 수 있습니다. 이때 이용자는 제휴가맹점의 요구에 따라 하나의 포인트제도 또는 할인제도를 선택하여야 합니다.</li>
                <li><span>④</span> 제휴가맹점에 따라 카드서비스 중 캐쉬백포인트적립 또는 현금대체결제 중 일부만이 가능할 수도 있습니다.</li>
                <li><span>⑤</span> 이용자가 캐쉬백쿠폰을 SK플래닛이 지정한 방법 및 절차에 따라 제출하면 캐쉬백쿠폰에 기재된 바에 따라 캐쉬백포인트를 적립받게 됩니다.</li>
                <li><span>⑥</span> 캐쉬백쿠폰 상품별 적립유효기간, 적립한도는 SK플래닛과 쿠폰제휴사 간 약정에 따라 적용되며 SK플래닛은 각 제품별 적립유효기간, 적립한도를 캐쉬백홈페이지에 고지합니다.</li>
                <li><span>⑦</span> SK플래닛은 이용자가 제출한 캐쉬백쿠폰을 반환하지 않으며, 이용자가 정상적으로 구매하지 않은 캐쉬백쿠폰에 대하여는 캐쉬백포인트 적립을 취소할 수 있습니다.</li>
                <li><span>⑧</span> 본 조 제1항 및 제5항에 의한 포인트의 적립 이외에도 SK플래닛이 인정하는 경우에는 포인트의 전환, 교환 등 기타 방법에 의한 포인트의 적립도 가능합니다.</li>
                <li><span>⑨</span> 이용자가 2개 이상의 캐쉬백카드를 이용하여 캐쉬백포인트를 적립받은 경우, 적립받은 모든 캐쉬백포인트는 통합하여 관리되며, 캐쉬백카드 별로 구분하여 관리되지 않습니다.</li>
            </ul>

            <h5>제9조 (포인트 사용)</li>

            <ul class="list list-ol-b">
                <li><span>①</span> 이용자가 보유한 캐쉬백포인트는 해당 이용자가 이용한 제휴가맹점에서 이용자가 이용한 거래의 포인트에 대해SK플래닛과 정산이 완료되는 경우 가용포인트로 전환됩니다. 가용포인트 전환 소요시기는 제휴가맹점 별로 다를 수 있으며, 이는 캐쉬백 홈페이지에 고지합니다.</li>
                <li><span>②</span> 가용포인트를 본 조 제3항에서 정한 기준 이상 보유한 이용자는 제휴가맹점에 대한 캐쉬백카드 비밀번호 제시 등 SK플래닛이 정한 소정 절차에 따라 상품 구매나 서비스 이용에 따른 대금의 일부 또는 전부를 가용포인트로 결제할 수 있습니다. 단, 캐쉬백포인트의 종류 및 성격에 따라 SK플래닛이 지정하는 특정 제휴가맹점에서만 가용포인트를 이용한 결제가 가능하거나, 이러한 결제를 위하여 이용자에게 일정한 자격요건이 요구될 수 있으며, 특정 제휴가맹점에서 포인트 사용 시 상품가격 할인 서비스를 제공할 수 있습니다.</li>
                <li><span>③</span> 가용포인트 사용을 위한 최저 포인트 기준은 다음 각 호와 같습니다.
                    <ol class="list- list-ol">
                        <li>캐쉬백서비스 홈페이지 및 온라인(on-line)제휴가맹점에서 사용하는 경우 : 일 포인트(1 point)</li>
                        <li>오프라인(off-line)제휴가맹점 및 SK주유/충전소에서 사용할 경우 : 오천 포인트(5,000 point)</li>
                    </ol>
                    <p class="mt0">
                        단, SK플래닛과 제휴가맹점 간의 계약에 의하여 가용포인트 사용을 위한 최저 포인트 적립 기준을 다르게 적용할 수 있습니다.
                    </p>
                </li>
                <li><span>④</span> 이용자는 캐쉬백포인트 현금상환 서비스를 이용할 수 없습니다. 다만, 각 호 중 한 가지 이상에 해당하는 경우, 가용포인트를 현금으로 환산한 금액을 지급 받을 수 있습니다.
                    <ol class="list- list-ol">
                        <li>천재지변 등의 사유로 제휴/가맹점이 재화 또는 용역을 제공하기 곤란하여 캐쉬백포인트를 사용하지 못하게 된 경우</li>
                        <li>캐쉬백포인트의 자체 결함으로 인하여 가맹점이 재화 또는 용역을 제공하지 못하는 경우</li>
                    </ol>
                </li>
                <li><span>⑤</span> 캐쉬백포인트의 사용 및 현금상환과 관련하여 캐쉬백포인트는 일 포인트(1 point)당 일원(￦1)으로 환산함을 원칙으로 합니다. 단, SK플래닛은 본 약관 제4조에 정해진 바에 따른 약관 개정을 통하여 환산비율을 변경할 수 있으며, 이 경우 변경된 환산비율은 장래에 적립되는 캐쉬백포인트에 한하여 적용됩니다.</li>
                <li><span>⑥</span> 이용자는 캐쉬백포인트를 타인에게 양도하거나 대여 또는 담보의 목적으로 이용할 수 없습니다. 다만, SK플래닛이 인정하는 적법한 절차를 따른 경우는 예외로 합니다.</li>
                <li><span>⑦</span> SK 플래닛은 이용자의 가용포인트 내역을 캐쉬백서비스 홈페이지, 제휴사 홈페이지, 이벤트 웹페이지, EM(E-mail), DM(Direct mail), 제휴가맹점 상품구매영수증, SMS, MMS등 각종 채널을 통해 이용자에게 안내할 수 있습니다. 가용포인트 내역은 SK 플래닛이 직접 또는 제휴사에게 위탁하여 안내할 수 있습니다.</li>
            </ul>

            <h5>제10조 (포인트 정정, 취소 및 소멸)</h5>

            <ul class="list list-ol-b">
                <li><span>①</span> 캐쉬백포인트 적립에 오류가 있을 경우 이용자는 오류발생 시점부터 90일 이내에 SK플래닛에 정정 신청을 하여야 하며, SK플래닛은 이용자의 정정 신청일로부터 3개월 이내에 조정할 수 있습니다. 단, 이용자는 이를 증명할 수 있는 전표 또는 자료를 SK플래닛에 제시하거나, 해당 제휴가맹점으로부터 동의를 받아야 합니다.</li>
                <li><span>②</span> SK플래닛은 제휴가맹점이 이용자에게 부여한 캐쉬백포인트를 관리하고 운영하는 역할을 담당합니다. 그러므로 제휴가맹점을 이용한 이용자에게 전표 또는 기타의 방법으로 고지된 캐쉬백포인트라 할지라도 제휴가맹점과 SK플래닛간에 정산과정에서 미결제 금액이 발생할 경우 또는 제휴가맹점의 파산, 부도 등 지급불능 상태가 발생하는 경우에는 이용자에게 기 부여된 캐쉬백포인트가 취소될 수 있습니다.</li>
                <li><span>③</span> 본 조 제2항에 따라 이미 적립된 캐쉬백포인트를 취소한 경우 SK플래닛은 이용자에 대한 서비스차원에서 취소된 캐쉬백포인트의 10%에 해당하는 캐쉬백포인트를 보상포인트로 해당 이용자에게 제공할 수 있습니다.</li>
                <li><span>④</span> 이용자가 본 약관 제3조 제1항에서 정하는 카드서비스를 마지막으로 이용한 날로부터 60개월이 경과하는 동안 카드서비스를 단 한차례도 이용하지 않을 경우 이용자에게 기 적립된 캐쉬백포인트는 자동적으로 소멸됩니다. 단, 캐쉬백포인트의 종류 및 성격에 따라 특정 캐쉬백포인트의 소멸 조건은 달리 정해질 수 있으며, 이 경우 그러한 소멸 조건을 이용자에게 별도로 안내 드립니다.</li>
                <li><span>⑤</span> 이용자가 본 약관 제3조 제1항에서 정하는 카드서비스를 마지막으로 이용한 날로부터 24개월이 경과하는 동안 카드서비스를 단 한차례도 이용하지 않을 경우 이용자에게 기 적립한 캐쉬백 포인트의 사용이 정지됩니다. 단, 캐쉬백 포인트 사용 정지는 OK캐쉬백 회원가입을 통하여 해소될 수 있으며, 정지된 카드서비스 이용자가 잔여 포인트를 환급 받고자 할 경우에는 SK플래닛이 지정하는 장소 및 방법에 의해 잔여 포인트를 현금환급 해 드립니다. 이 때 환급 처리된 캐쉬백 카드는 회수됩니다.</li>
            </ul>

            <h5>제11조 (서비스 이용 수수료)</h5>

            <ul class="list list-ol-b">
                <li><span>①</span> SK플래닛은 카드서비스의 원활한 운영을 위하여 이용자에게 소정의 서비스 이용 수수료를 부과할 수 있으며, 그 부과조건, 부과대상 및 부과 수수료는 아래와 같습니다.
                    <ol class="list- list-ol">
                        <li>부과 조건 : 이용자가 캐쉬백카드를 발급 받은 제휴가맹점 이외의 가맹점에서 적립서비스를 이용하는 경우. 단, 서로 다른 제휴가맹점에서 각각 캐쉬백카드를 발급 받아 사용하는 이용자의 경우에는 최초의 캐쉬백카드를 발급 받은 제휴가맹점 이외의 가맹점에서 적립서비스를 이용하는 경우</li>
                        <li>부과 대상 : 상기 제1호의 부과조건이 성취된 시점으로부터 향후 모든 제휴가맹점을 통하여 적립되는 캐쉬백포인트</li>
                        <li>부과수수료 : 상기 제2호의 부과대상 캐쉬백포인트의 1/10에 해당하는 캐쉬백포인트. 단, 캐쉬백포인트의 종류 및 성격에 따라 특정 캐쉬백포인트에 대해서는 본 호와 다른 수수료 율이 적용될 수 있으며, 이 경우 적용수수료 율은 이용자에게 별도로 안내 드립니다.</li>
                    </ol>
                </li>
                <li><span>②</span> 전항의 서비스 이용 수수료는 캐쉬백포인트 적립 시마다 부과됩니다.</li>
                <li><span>③</span> 카드서비스 이용과 관련하여 발생하는 제세공과금은 이용자가 부담합니다.</li>
            </ul>

            <h5>제12조 (카드서비스 이용정지와 포인트 처리)</h5>

            <ul class="list list-ol-b">
                <li><span>①</span> 본 약관 제7조 제1항에 정해진 방법으로 카드서비스 이용을 정지 하고자 하는 이용자는 요청일 현재까지 적립된 가용포인트를 요청일로부터 30일(잔여 포인트 해소기간) 이내에 본 약관이 정하는 바에 따라 사용하여야 합니다. 잔여 포인트 해소기간까지 사용하지 않은 캐쉬백포인트는 자동으로 소멸됩니다.</li>
                <li><span>②</span> 본 조 1항의 잔여 포인트를 환급 받고자 하는 이용자는 SK플래닛이 지정하는 장소 및 방법에 의해 현금환급 해 드립니다. 이 때 환급 처리된 캐쉬백 카드는 회수됩니다.</li>
                <li><span>③</span> 본 약관 제7조 제2항에 정해진 바에 의하여 카드서비스 이용정지 통보를 받은 이용자는 현재까지 적립된 가용포인트를 통보일로부터 30일(잔여 포인트 해소기간) 이내에 본 약관이 정하는 바에 따라 사용하여야 합니다. 잔여 포인트 해소기간까지 사용하지 않은 캐쉬백포인트는 자동으로 소멸됩니다.</li>
                <li><span>④</span> 본 조 제3항의 규정에도 불구하고 본 약관 제7조 제2항 2호에 해당하여 SK플래닛으로부터 카드서비스 이용정지 통보를 받은 이용자의 캐쉬백포인트 중 부정적립 된 캐쉬백포인트는 통보와 동시에 소멸하고, 이에 대하여 이용자는 어떠한 권리도 주장할 수 없습니다.</li>
            </ul>

            <h4>제 4 장 기타</h4>

            <h5>제13조 (카드서비스 종료)</h5>

            <ul class="list list-ol-b">
                <li><span>①</span> 카드서비스를 종료하고자 할 경우, SK플래닛은 카드서비스를 종료하고자 하는 날로부터 3개월 이전에 본 약관 제4조 제1항에 규정된 통지방법을 준용하여 이용자에게 알려드립니다.</li>
                <li><span>②</span> 본 조 제1항에 따른 카드서비스 종료 통지가 있은 날(&quot;통지일&quot;) 이후 이용자는 제휴가맹점에서 캐쉬백포인트 적립혜택을 받지 못하며, 통지일 현재 기 적립된 캐쉬백포인트는 SK플래닛은 별도 지정하는 날(&quot;서비스 종료일&quot;)까지 본 약관이 정하는 바에 따라 사용하거나 SK플래닛에 대한 현금상환 신청을 통하여 현금으로 상환 받아야 합니다. 단, 통지일 현재까지 적립된 가용포인트가 50,000포인트 미만이거나 성격상 현금상환이 불가능한 종류의 캐쉬백포인트인 경우에는 현금상환 신청을 할 수 없으며, 서비스 종료일까지 사용하여야 합니다. 서비스 종료일까지 사용하지 않거나 현금으로 상환 되지 않은 캐쉬백포인트는 자동으로 소멸됩니다.</li>
                <li><span>③</span> 본 조 제1항에 따른 카드서비스 종료 통지가 있은 날(&quot;통지일&quot;) 이후 이용자는 SK플래닛으로부터 카드서비스를 제공받지 못합니다.</li>
            </ul>

            <h4>부칙</h4>

            <p>
                본 약관은 2013년 2월 1일부터 시행합니다.
            </p>
            
        </div><!-- // access-terms -->

    </div><!-- // popWrapper -->
</div><!-- // popContainer -->

<a href="javascript:;" class="popup-close"><span class="blind">팝업닫기</span></a>
</body>
</html>