<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<%@ include file="/WEB-INF/jsp/mobile/include/head.jsp" %>
</head>

<body class="page-etc"><!-- page class : page-etc -->
	<a href="#container;" class="skipnavi" onclick="$.com.layout.skipnavi('container');">본문 바로가기</a>

	<!-- #wrap S -->
	<section id="wrap">

		<%@ include file="/WEB-INF/jsp/mobile/include/top.jsp" %>
		<%@ include file="/WEB-INF/jsp/mobile/include/aside.jsp" %>
		<%-- _upper.html : GNB 등 헤더 레이아웃 삽입, 한 개의 파일로 관리 --%>

		<%-- 각 화면 본문 시작 --%>
		<!-- #container S -->
		<article id="container" class="container" data-role="content">
		<!-- .cate_gnb S -->

	        <div class="section-title _hd_fix"><!-- section-title -->
	            <h2>개인정보취급방침</h2>
	            <a href="javascript:;" class="back _pg_link"><span></span><em class="blind">이전 페이지로 이동</em></a>
	        </div><!-- // section-title -->
	
	        <p class="text-center mt20">
	            <strong class="xlarge"><span class="warning">마켓플랜트 </span> 개인정보취급방침</strong>
	        </p>
	
	        <div class="padder access-terms"><!-- access-terms -->
	            <p>
	                마켓플랜트에서는 고객이 제공한 정보를 소중하게 생각하고 있으며, 안심하고 거래할 수 있도록 최선을 다하고 있습니다.<br />
	                마켓플랜트에서는 건전한 쇼핑문화선도에 앞장서기 위해 공정거래위원회의 표준약관을 적용하고 있습니다.<br />
	                마켓플랜트에서는 고객의 개인정보보호를 위해 최선을 다하고 있습니다.
	            </p>
	
	            <p>
	                마켓플랜트 마일리지회원의 개인정보취급방침은 다음과 같은 내용을 담고 있습니다.
	            </p>
	
	            <div class="links mt20"><!-- links -->
	                <div class="holder">
	                    <ol class="ct list list-ol">
	                        <li><a href="#accessA" target="_self">총칙</a></li>
	                        <li><a href="#accessB" target="_self">개인정보 수집 항목 및 이용</a></li>
	                        <li><a href="#accessC" target="_self">상품 인수자 개인정보 취급</a></li>
	                        <li><a href="#accessD" target="_self">개인정보의 목적 외 이용 및 제3자 제공</a></li>
	                        <li><a href="#accessE" target="_self">개인정보의 열람 및 정정</a></li>
	                        <li><a href="#accessF" target="_self">개인정보 수집, 이용, 제공에 대한 동의철회</a></li>
	                        <li><a href="#accessG" target="_self">개인정보의 보유기간 및 이용기간</a></li>
	                        <li><a href="#accessH" target="_self">개인정보 파기 절차 및 방법</a></li>
	                        <li><a href="#accessI" target="_self">개인정보의 보호를 위한 기술적 &middot; 관리적 대책</a></li>
	                        <li><a href="#accessJ" target="_self">개인정보의 위탁처리</a></li>
	                        <li><a href="#accessK" target="_self">의견수렴 및 불만처리</a></li>
	                        <li><a href="#accessL" target="_self">아동의 개인정보보호</a></li>
	                        <li><a href="#accessM" target="_self">개인정보관리 책임자</a></li>
	                        <li><a href="#accessN" target="_self">고지의 의무</a></li>
	                    </ol>
	                </div>
	            </div><!-- //links -->
	
	            <h4 id="accessA">1. 총칙</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>가.</span> 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다.</li>
	                <li><span>나.</span> 당사는 귀하의 개인정보 보호를 매우 중요시하며, &lsquo;정보통신망 이용촉진 및 정보보호에 관한 법률&rsquo; 상의 개인정보 보호규정 및정보통신부가 제정한 &lsquo;개인정보 보호지침&rsquo;을 준수하고 있습니다.</li>
	                <li><span>다.</span> 당사는 개인정보 취급방침을 가입신청서 뒷면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
	                <li><span>라.</span> 당사는 개인정보 취급방침의 지속적인 개선을 위하여 개정하는데 필요한 절차를 정하고 있으며, 개인정보 취급방침을 회사의필요한 절차를 정하고 있으며, 개인정보 취급방침을 회사의 필요한 사회적 변화에 맞게 변경할 수 있습니다.</li>
	            </ul>
	
	            <h4 id="accessB">2. 개인 정보 수집 항목 및 이용</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>가.</span> 회원정보는 당사에서 물품 및 서비스 상품에 대한 주문 및 접수, 대금결제, 주문상품 배송 및 회원에 대한각종 편의 서비스 제공을 위해 필요한 최소한의 정보를 필수로 수집하고 있습니다.</li>
	                <li><span>나.</span> 당사에 회원으로 등록하신 모든 고객의 개인 정보는 위에서 밝힌 목적 이외에는 절대로 사용될 수 없으나 회원 개인 정보의사용 목적과 용도가 변경될 경우에 반드시 당사 회원으로 등록하신 모든 고객에게 동의를 구할 것입니다.</li>
	                <li><span>다.</span> 당사는 다음과 같은 목적을 위하여 개인정보를 수집합니다.
	                    <ul class="list list-ol-b">
	                        <li><span>1)</span> 필수항목 : 성명, 주민등록번호, 생년월일, 자택주소, 전화번호, 휴대폰번호</li>
	                        <li><span>2)</span> 선택항목 : E-mail , 기념일정보 서비스 이용과정이나 사업처리 과정에서 OK캐시백카드 상품/서비스 구매내역,접속기록, 쿠키, 거래정보등 생성/수집될 수 있습니다.</li>
	                        <li><span>3)</span> 이용목적
	                            <ul class="list list-ol-b">
	                                <li><span>①</span> 성명, 주민등록번호 : 당사가 제공하는 서비스의 이용하는데 따르는 본인확인 등</li>
	                                <li><span>②</span> 이메일주소, 전화번호, 휴대전화 : 회원간 거래의 원활한 진행, 본인의사의 확인, 고객 불만 접수 및 처리, 상품 및 배송 문의 상담, 새로운 정보와 고지사항의 안내 등</li>
	                                <li><span>③</span> 인수자 성명, 주소, 전화번호 : 상품과 경품 배송을 위한 배송지 확인 등</li>
	                                <li><span>④</span> 그 외 선택항목 : 회원의 특성에 맞는 서비스 제공을 위한 자료 등</li>
	                                <li><span>⑤</span> 당사에서 진행하는 각종 이벤트 및 설문 참여 시 이벤트 효과 분석 및 이벤트 사후관리(당첨자 확인 및 상품발송) 또는 설문 결과에 대한통계 분석 등을 위해 필요한 정보를 제공 받거나 직접 묻게 되는 경우가 있습니다.</li>
	                                <li><span>⑥</span> 본인에 대한 OK캐시백 제휴서비스 제공, 제휴사 또는 가맹점과의 각종포인트 정산, 리서치 및 공동마케팅의 수행, 고객정보 분석및 분석정보의 통계적 활용7) 본인에게 제공하는 서비스 이행을 위해 필요한 업무의 위탁(www.okcashbag.com 개인정보취급방침에 수탁자및 수탁업무 고지)</li>
	                            </ul>
	                        </li>
	                    </ul>
	                </li>
	                <li><span>라.</span> 당사는 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종, 민족, 사상, 신조, 출신지, 본적지, 정치적 성향 및 범죄기록, 건강상태 등)는 수집하지 않습니다.</li>
	                <li><span>마.</span> 당사의 개인정보 수집에 대한 동의는 개인정보의 제공 및 활용에 대한 동의서 란에 본인의 서명 또는 날인을 한 경우에 개인정보수집에 대해 동의한 것으로 봅니다.</li>
	                <li><span>바.</span> 당사는 다음과 같은 방법으로 개인정보를 수집합니다.
	                    <ul class="list list-b">
	                        <li>서면양식(회원가입 포인트카드 신청서), 팩스, 전화</li>
	                    </ul>
	                </li>
	            </ul>
	
	            <h4 id="accessC">3. 상품 인수자 개인정보 취급</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>가.</span> 당사는 마일리지 회원 이외에 상품 배송을 위한 최소한의 필요한 인수자 정보를 요청 할 수 있습니다.</li>
	                <li><span>나.</span> 당사에서 인수자정보로 취득한 정보는 상품 배송에 관련한 용도 외에는 다른 어떠한 용도로도 사용되지 않습니다.</li>
	            </ul>
	
	            <h4 id="accessD">4. 개인정보의 목적 외 이용 및 제3자 제공</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>가.</span> 당사는 회원의 개인정보를 『개인정보 수집 &middot; 이용 목적 및 항목』에서 고지한 범위 내에서 사용하며 동 범위를 초과하여 이용하거나원칙적으로 제 3자에게 제공하지 않습니다.</li>
	                <li><span>나.</span> 다만 다음의 경우에는 합당한 절차를 통한 회원의 동의를 얻어 개인정보를 제공 또는 이용할 수 있습니다.
	                    <ul class="list list-ol-b">
	                        <li><span>1)</span> 제휴관계: 보다 나은 서비스 제공을 위하여 당사는 회원의 개인정보를 제휴사에 제공할 수 있습니다. 이 경우 사전에 회원에게 제휴사, 제공되는 개인정보의 항목,개인정보 제공목적, 제공기간, 개인정보보호방안 등에 대해서 개별적으로 동의를 구하는 절차를 거치게 되며, 회원의 동의가 없는 경우에는 제휴사에게 이를 제공하지 않으며,제휴관계의 변화 또는 종결 될 경우에도 고지합니다. 또한 제휴관계가 종결될 경우 제공된 개인정보에 대해서는 회원님의 동의가 없는 경우지체없이 파기하도록 조치하며 개인정보 제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다.</li>
	                        <li><span>2)</span> 위탁처리 : 원활한 업무처리와 회원에게 보다 나은 서비스 제공을 위하여 회원의 개인정보를 위탁하여 처리할 수 있으며, 이 경우 반드시 사전에 위탁처리업체명과 목적, 위탁처리 되는 개인정보의 범위, 위탁기간 등에 대해 상세하게 고지합니다.</li>
	                        <li><span>3)</span> 매각,인수합병 : 서비스 제공자의 권리,의무가 승계 또는 이전되는 경우 이를 반드시 사전에 고지하며 회원의 개인정보에 대한 동의철회의 선택권을 부여합니다.</li>
	                    </ul>
	                </li>
	                <li><span>다.</span> 다음은 예외로합니다.
	                    <ul class="list list-ol-b">
	                        <li><span>1)</span> 관계법령에 의하여 수사 상 목적으로 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
	                        <li><span>2)</span> 서비스 제공에 따른 요금정산을 위하여 필요한 경우</li>
	                        <li><span>3)</span> 배송 업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명,주소,전화번호)를 알려주는 경우</li>
	                        <li><span>4)</span> 통계작성, 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 제공하는 경우</li>
	                        <li><span>5)</span> 그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영하고 있습니다.법률상의 근거에 의해 부득이하게 고지를 하지 못할 수 도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.</li>
	                        <li><span>6)</span> 당사가 제공하는 서비스를 통하여 거래가 성사된 경우 거래당사자간의 원활한 의사소통과 거래, 배송을 위하여 관련된 정보를 필요한 범위 내에서 거래 당사자에게 제공하는 경우</li>
	                    </ul>
	                </li>
	            </ul>
	
	            <h4 id="accessE">5. 개인정보의 열람 및 정정</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>가.</span> 회원은 당사 고객센터 또는 개인정보관리책임자 및 담당자에게 서면, 전화 , FAX, 또는 E-mail로 연락하시면 등록되어 있는 개인정보를 열람하거나 정정할 수 있습니다.단, 고객번호, 성명,주민(사업자)등록번호는 정정이 불가능하나 개명으로 인한 성명 변경 및 행정상의 문제로 인한 주민등록번호 변경은 예외적으로 가능합니다.</li>
	                <li><span>나.</span> 개인정보 열람 및 정정을 하조가 할 경우에는 당사 고객센터 또는 개인정보관리책임자 및 담당자에게 서면, 전화, FAX, 또는 E-MAIL로 연락하시면 즉각 조치합니다.다. 회원이 개인정보 오류에 대한 정정을 요청한 경우 정정을 완료하기 전까지 해당 개인정보를 이용, 제공하지 않으며, 수정된 정보는 수정 절차가 완료된 시점부터바로 적용 됩니다. 제 3자에게 기 제공된 정보에 대해서도 지체 없이 통보하여 정정하도록 조치하나 정정 조치에 상당한 시간이 필요할 수 있습니다.</li>
	            </ul>
	
	            <h4 id="accessF">6. 개인정보 수집, 이용, 제공에 대한 동의철회</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>가.</span> 회원가입 등을 통한 개인정보의 수집, 이용, 제공에 대하여 회원은 가입 시 동의한 내용을 언제든지 철회할 수 있습니다.</li>
	                <li><span>나.</span> 동의철회는 개인정보관리책임자 및 담당자에게 서면, 전화, FAX, E-mail등으로 연락하시면 즉시 개인정보의 삭제 등 필요한 조치를 합니다.</li>
	                <li><span>다.</span> 당사는 개인정보의 수집에 대한 동의철회를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취합니다.</li>
	            </ul>
	
	            <h4 id="accessG">7. 개인정보의 보유기간 및 이용기간</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>가.</span> 당사 회원님께서 개인적인 이유, 또는 기타의 이유로 회원을 해지하실 경우 (마켓플랜트 마일리지서비스 와 OK캐시백서비스 가입 해지)고객에 대한 개인정보 및 추가수집 내용을 파기합니다.또한, 다음의 경우 각각 명시한 기간 동안 개인정보를 보유합니다.
	                    <ul class="list list-ol-b">
	                        <li><span>1)</span> 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우 법령에서 규정한 보존기간 동안 거래내역과 최소한의 기본정보를 보유</li>
	                        <li><span>2)</span> 보유기간을 미리 공지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 동의를 받을 경우에는 약정한 기간 동안 보유</li>
	                        <li><span>3)</span> 다음의 경우 명시한 기간 동안 개인정보를 보유- 계약 또는 청약철회 등에 관한 기록 : 5년- 대금결제 및 재화 등의 공급에 관한 기록 : 5년- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년나. 회원의 동의를 받아 보유하고 있는 개인정보에 대한 당해 회원의 열람요구가 있을 경우 당사는 지체 없이 이를 열람, 확인할 수 있도록 조치합니다.</li>
	                    </ul>
	                </li>
	            </ul>
	
	            <h4 id="accessH">8. 개인정보 파기 절차 및 방법</h4>
	
	            <p>
	                당사는 수집한 개인정보의 이용목적이 달성된 후에는 보관기간 및 이용기간에 따라 해당 정보를 지체없이 파기합니다. 파기절차, 방법, 시점은 다음과 같습니다.
	            </p>
	
	            <ul class="list list-ol-b">
	                <li><span>가.</span> 파기절차 및 시점 : 고객이 서비스 가입 등을 위해 기재한 개인정보는 서비스 해지 등 이용목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유(위 개인정보의 보유 및 이용기간 참조)에 따른보유기간이 경과한 후에 삭제되거나 파기합니다. 일반적으로 잔존하는 채권-채무 관계가 없는 경우 당사 회원가입시 수집되어 전자적 파일형태로 관리하는 개인정보는 회원 탈퇴 시점에바로 삭제 됩니다.</li>
	                <li><span>나.</span> 파기방법 : 종이에 출력된 개인정보는 분쇄기로 분쇄 또는 소각하거나 화학약품 처리를 하여 용해하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여삭제 합니다.</li>
	            </ul>
	
	            <h4 id="accessI">9. 개인정보의 보호를 위한 기술적 &middot; 관리적 대책</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>가.</span> 기술적 대책
	                    <ul class="list list-ol-b">
	                        <li><span>1)</span> 당사는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안정성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.</li>
	                        <li><span>2)</span> 당사는 방화벽,접근제어방식, Qos 등을 갖추어 개인정보 보호에 만전을 기하고 있습니다.</li>
	                        <li><span>3)</span> 귀하의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 DB 암호화를 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</li>
	                        <li><span>4)</span> 당사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프  로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공 함으로써 개인  정보가 침해되는 것을 방지하고 있습니다.</li>
	                        <li><span>5)</span> 당사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 외)를 채택하고 있습니다.</li>
	                    </ul>
	                </li>
	                <li><span>나.</span> 관리적 대책
	                    <ul class="list list-ol-b">
	                        <li><span>1)</span> 당사는 귀하의 개인정보에 대한 접근 권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.
	                            <ul class="list list-b">
	                                <li>이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자</li>
	                                <li>개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자</li>
	                                <li>기타 업무상 개인정보의 취급이 불가피한 자</li>
	                            </ul>
	                        </li>
	                        <li><span>2)</span> 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내교육  및 외부 위탁교육을 실시하고 있습니다.</li>
	                        <li><span>3)</span> 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보취급방침에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다.</li>
	                        <li><span>4)</span> 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정  보 사고에 대한 책임을 명확화하고 있습니다.</li>
	                        <li><span>5)</span> 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.</li>
	                        <li><span>6)</span> 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 당사는 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.</li>
	                    </ul>
	                </li>
	            </ul>
	
	            <h4 id="accessJ">10. 개인정보의 위탁처리</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>가.</span> 당사는 원활한 고객서비스 및 관리를 위하여 회원에게 사전고지 후 개인정보를 제한된 범위에서 타 업체에 위탁하여 관리하도록 할 수 있습니다.</li>
	                <li><span>나.</span> 당사는 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계 법령에 따라 위탁계약시 개인정보가 안전하게 관리될 수 있도록 필요한 조치를 하고 있습니다. 또한 위탁처리 하는 정보는 원활한 고객서비스를 제공하기 위해 필요한 최소한의 정보에 국한됩니다.
	                    <table class="table-a table-col mt10">
	                    <caption>위탁목적, 수탁자, 개인정보 제공범위, 위탁기간으로 구성된 개인정보 위탁처리 안내 테이블 입니다.</caption>
	                    <colgroup>
	                        <col style="width: 20%;" />
	                        <col style="width: 20%;" />
	                        <col style="width: 25%;" />
	                        <col style="width: auto;" />
	                    </colgroup>
	                    <thead>
	                        <tr>
	                            <th scope="col">수탁자</th>
	                            <th scope="col">위탁목적</th>
	                            <th scope="col">개인정보 제공범위</th>
	                            <th scope="col">위탁기간</th>
	                        </tr>
	                    </thead>
	                    <tbody>
	                        <tr>
	                            <td class="ac">VIP멤버쉽(무상A/S)</td>
	                            <td class="ac">삼성전자㈜</td>
	                            <td class="ac">성명,주민등록번호등 회원가입정보</td>
	                            <td class="ac" rowspan="2">제휴계약 종료시까지</td>
	                        </tr>
	                        <tr>
	                            <td class="ac">OK캐쉬백</td>
	                            <td class="ac">SK마케팅앤컴퍼니</td>
	                            <td class="ac">성명,주민등록번호등 회원가입정보</td>
	                        </tr>
	                        <tr>
	                            <td class="ac">택배발송 및 반품수거</td>
	                            <td class="ac">대한통운㈜외 택배사</td>
	                            <td class="ac">배송정보</td>
	                            <td class="ac" rowspan="3">위탁계약 종료시까지</td>
	                        </tr>
	                        <tr>
	                            <td class="ac">DM 발송</td>
	                            <td class="ac">한국정보망㈜</td>
	                            <td class="ac">DM 발송정보</td>
	                        </tr>
	                        <tr>
	                            <td class="ac">VOC,고객상담실</td>
	                            <td class="ac">(주)유니에스</td>
	                            <td class="ac">고객, 배송정보외</td>
	                        </tr>
	                        <tr>
	                            <td class="ac">실명확인</td>
	                            <td class="ac">서울신용평가정보㈜</td>
	                            <td class="ac">주민등록번호,이름</td>
	                            <td class="ac">인증완료 또는 관계법령에 따른 보관 기한까지</td>
	                        </tr>
	                    </table>
	                </li>
	                <li><span>다.</span> 위탁처리 업체와의 위탁계약시 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담, 위탁기간, 처리 종료후의 개인정보의반환 또는 파기 등을 명확히 규정하고 당해 계약내용을 서면으로 보관합니다.</li>
	            </ul>
	
	            <h4 id="accessK">11. 의견수렴 및 불만처리</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>가.</span> 당사는 귀하의 의견을 소중하게 생각하며, 귀하는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.</li>
	                <li><span>나.</span> 당사는 원활한 의사소통을 위해 고객만족센터를 운영하고 있습니다. 고객만족센터의 연락처는 다음과 같습니다.
	                    <ul class="list list-ol-b">
	                        <li><span>1)</span> 마켓플랜트 본사고객 상담실(직영점대상) :  (평일 오전 09:30 ~ 18:30 , 공휴일 09:30 ~ 17:30)</li>
	                        <li><span>2)</span> Fax : 02) (마케팅실)</li>
	                        <li><span>3)</span> E-Mail : </li>
	                    </ul>
	                </li>
	                <li><span>다.</span> 전자우편이나 팩스 및 우편을 이용한 상담은 접수 후 24시간 내에 성실하게 답변 드리겠습니다.다만, 근무시간 이후 또는 주말 및 공휴일에는 익일 처리하는 것을 원칙으로 합니다.</li>
	                <li><span>라.</span> 기타 개인정보에 관한 상담이 필요한 경우에는 아래 기관에 문의하시기 바랍니다.
	                    <ul class="list list-ol-b">
	                        <li><span>1)</span> 개인정보침해신고센터 전화 : (국번없이)118, URL : http://www.cyberprivacy.or.kr</li>
	                        <li><span>2)</span> 대검찰청 인터넷범죄수사센터전화 : 02-3480-3600, URL : http://www.spo.go.kr</li>
	                        <li><span>3)</span> 경찰청 사이버테러대응센터전화 : 02-393-9112 , URL : http://www.netan.go.kr</li>
	                    </ul>
	                </li>
	            </ul>
	
	            <h4 id="accessL">12. 아동의 개인정보보호</h4>
	
	            <p>
	                당사는 회원 가입을 만 14세 이상인 경우에 가능하도록 하여, 개인정보의 수집 &middot; 이용에 법정대리인의 동의가 필요한 만14세 미만 아동의 개인정보는 회원가입시 법정대리인의 동의를 받은 경우에 한하여 수집 할 수 있습니다.
	            </p>
	
	            <ul class="list list-b">
	                <li>이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 본인의 14세 미만의 아동에 대한 개인정보를 조회하거나, 수정할 수 있으며, 회원탈퇴를 요청할 수 있습니다.</li>
	                <li>이용자 및 만 14세 미만 아동의 개인정보를 조회, 수정하기 위해서는 이용자가 &ldquo;개인정보 변경 또는 회원정보 수정&rdquo;을 회원탈퇴(동의철회 포함)의 경우에는 회원탈퇴를 클릭하여 본인 확인 절차를 거친 후 직접 열람, 정정 또는 탈퇴 신청을 하거나, 개인정보관리 책임자에게 서면,전화 또는 이메일로 연락하거나 고객센터에 연락하여 이용자의 권리를 행사할 수 있습니다.</li>
	            </ul>
	
	            <h4 id="accessM">13. 개인정보관리 책임자</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>가.</span> 당사는 귀하가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보관리책임자가 모든 책임을 집니다.</li>
	                <li><span>나.</span> 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.</li>
	                <li><span>다.</span> 귀하의 개인정보를 취급하는 책임자 및 담당자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.
	                    <ul class="list list-ol-b">
	                        <li><span>1)</span> 개인정보관리책임자
	                            <ul class="list list-ol-b">
	                                <li>성명: 홍길동</li>
	                                <li>직책: 마켓플랜트 정보전략그룹 이사</li>
	                                <li>전화: 02) / FAX : 02) </li>
	                                <li>E-mail: </li>
	                            </ul>
	                        </li>
	                        <li><span>2)</span> 개인정보관리담당자/정보전략
	                            <ul class="list list-ol-b">
	                                <li>성명: 홍길동</li>
	                                <li>직책: 마켓플랜트 정보전략팀 팀장</li>
	                                <li>전화: 02)  / FAX : 02) </li>
	                                <li>E-mail:</li>
	                            </ul>
	                        </li>
	                        <li><span>3)</span> 개인정보관리담당자/CRM
	                            <ul class="list list-ol-b">
	                                <li>성명: 홍길동</li>
	                                <li>직책: 마켓플랜트 고객팀 사원</li>
	                                <li>전화: 02) / FAX : 02)</li>
	                                <li>E-mail: </li>
	                            </ul>
	                        </li>
	                    </ul>
	                </li>
	            </ul>
	
	            <h4 id="accessN">14. 고지의 의무</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>가.</span> 개인정보취급방침은 정부의 정책 또는 회사의 필요에 의하여 변경될 수 있으며 내용의 추가 및 삭제, 수정이 있을 시에는 홈페이지를 통해 즉시 공지하며, 이 정책은 공지한 날로부터 시행됩니다.</li>
	                <li><span>나.</span> 귀하께서는 당사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</li>
	            </ul>
	
	            <ul class="list list-a">
	                <li>최초 개인정보취급방침 시행일 : 2004년 9월 1일</li>
	            </ul>
	                                     
	        </div><!-- // access-terms -->
			
		</article>
		<!--// #container E -->

		<%@ include file="/WEB-INF/jsp/mobile/include/footer.jsp" %>
		
	</section>
	<!--// #wrap E -->

<%-- 각 화면 본문 끝 --%>

<%-- _downer.html : 풋터 모듈 및 개별 js 컴포넌트 삽입, 퍼포먼스 이슈로 하단에 배치하는 것이 좋습니다. --%>

<%-- 이하 아래 구문은 개별 jsp 에 항상 삽입 됩니다. --%>

<script type="text/javascript">
//<![CDATA[
$(function(){
	
});
//]]>
</script>
</body>
</html>