<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<%@ include file="/WEB-INF/jsp/mobile/include/head.jsp" %>
</head>

<body class="page-etc"><!-- page class : page-etc -->
	<a href="#container;" class="skipnavi" onclick="$.com.layout.skipnavi('container');">본문 바로가기</a>

	<!-- #wrap S -->
	<section id="wrap">

		<%@ include file="/WEB-INF/jsp/mobile/include/top.jsp" %>
		<%@ include file="/WEB-INF/jsp/mobile/include/aside.jsp" %>
		<%-- _upper.html : GNB 등 헤더 레이아웃 삽입, 한 개의 파일로 관리 --%>

		<%-- 각 화면 본문 시작 --%>
		<!-- #container S -->
		<article id="container" class="container" data-role="content">
		<!-- .cate_gnb S -->

	        <div class="section-title _hd_fix"><!-- section-title -->
	            <h2>개인정보취급방침</h2>
	            <a href="javascript:;" class="back _pg_link"><span></span><em class="blind">이전 페이지로 이동</em></a>
	        </div><!-- // section-title -->
	
	        <p class="text-center mt20">
	            <strong class="xlarge"><span class="warning">마켓플랜트 </span> 개인정보취급방침</strong>
	        </p>
	
	        <div class="padder access-terms"><!-- access-terms -->
	            <p>
	                SYS리테일㈜(이하 &ldquo;회사&rdquo;라 함)는 회원의 개인정보보호를 매우 중요시하며, 회원이 회사의 서비스(이하 &ldquo;마켓플랜트  서비스&rdquo; 또는 &ldquo;마켓플랜트 &rdquo;이라 함)를 이용함과 동시에 매장, 온라인 및 모바일 상에서 회사에 제공한 개인정보가 보호 받을 수 있도록 최선을 다하고 있습니다.<br />
	                이에 회사는 &lsquo;개인정보보호법&rsquo;, &lsquo;정보통신망 이용촉진 및 정보보호 등에 관한 법률&rsquo;등 모든 관련 법규를 준수하기 위하여 [SYS리테일㈜ 개인정보처리방침]을 제정하여 이를 준수하고 마켓플랜트  개인정보처리방침을 영업장에 비치하거나 홈페이지()에 공개하여 회원이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br />
	                회사는 개인정보 보호정책을 홈페이지에 공개함으로써 회원이 언제나 용이하게 보실 수 있도록 조치하고 있습니다.<br />
	                회사의 개인정보 보호정책은 정부의 법률 및 지침 변경이나 회사의 내부 방침 변경 등으로 인해 수시로 변경될 수 있고, 이에 따른 개인정보 보호정책의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다.<br />
	                그리고 개인정보 보호정책을 개정하는 경우 회사는 그 변경사항에 대하여 즉시 매장 안내문 또는 홈페이지를 통해서 게시하고 버전 번호 및 개정일자 등을 부여하여 개정된 사항을 회원이 쉽게 알아볼 수 있도록 하고 있습니다. 회원께서는 매장 및 사이트 방문시 수시로 확인하시기 바랍니다.<br />
	                마켓플랜트 의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.
	            </p>
	
	            <div class="links mt20"><!-- links -->
	                <div class="holder">
	                    <ol class="ct list list-ol">
	                        <li><a href="#accessA" target="_self">개인정보 수집에 대한 동의</a></li>
	                        <li><a href="#accessB" target="_self">개인정보의 수집목적 및 이용목적</a></li>
	                        <li><a href="#accessC" target="_self">마켓플랜트 이 수집하는개인정보 항목 및 수집방법</a></li>
	                        <li><a href="#accessD" target="_self">마켓플랜트 이 수집하는개인정보의 보유 및 이용기간</a></li>
	                        <li><a href="#accessE" target="_self">마켓플랜트 이 수집한 개인정보의 공유 및 제공</a></li>
	                        <li><a href="#accessF" target="_self">수집한 개인정보의 위탁</a></li>
	                        <li><a href="#accessG" target="_self">회원 자신의 개인정보 관리 (열람, 정정, 삭제 등)에 관한 사항</a></li>
	                        <li><a href="#accessH" target="_self">개인정보관련 기술적,관리적 대책</a></li>
	                        <li><a href="#accessI" target="_self">이용자 및 법정대리인의 권리와 그 행사방법</a></li>
	                        <li><a href="#accessJ" target="_self">개인정보 파기 절차 및 방법</a></li>
	                        <li><a href="#accessK" target="_self">마켓플랜트  고객센터 안내</a></li>
	                        <li><a href="#accessL" target="_self">개인정보관리 담당</a></li>
	                        <li><a href="#accessM" target="_self">고지의 의무</a></li>
	                    </ol>
	                </div>
	            </div><!-- //links -->
	
	            <h4 id="accessA">1. 개인정보 수집에 대한 동의</h4>
	
	            <p>
	                회사는 회원이 회사의 개인정보 보호정책 또는 이용약관의 내용에 대하여 동의 또는 동의안함을 선택할 수 있는 절차를 마련하여, 동의를 선택하면 수집에 동의한 것으로 봅니다.
	            </p>
	
	            <h4 id="accessB">2. 개인정보의 수집목적 및 이용목적</h4>
	
	            <p>
	                &ldquo;개인정보&rdquo;라 함은 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 동의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.
	            </p>
	
	            <p>
	                대부분은 마켓플랜트  서비스는 별도의 사용자 등록 없이 언제든지 사용할 수 있습니다. 그러나 회사는 회원 서비스(물품 및 서비스 상품에 대한 주문 및 접수, 대금결제, 주문상품 배송, 마켓플랜트  포인트카드 고객정보 수정, 포인트카드 포인트 조회 및 회원에 대한 각종 편의서비스 제공 등) 등을 통하여 회원에게 맞춤식 서비스를 비롯한 보다 더 향상된 양질의 서비스를 제공하기 위하여 회원 개인정보를 수집하고 있습니다.
	            </p>
	
	            <p>
	                회사는 회원의 사전 동의 없이는 회원의 개인 정보를 함부로 공개하지 않으며, 수집된 정보는 아래와 같이 이용하고 있습니다.
	            </p>
	
	            <p>
	                첫째, 회원이 제공한 개인정보를 바탕으로 보다 더 유용한 서비스를 개발할 수 있습니다.
	            </p>
	
	            <p class="mt10">
	                회사는 신규 서비스 개발이나 컨텐츠의 확충 시에 기존 회원이 제공한 개인정보를 바탕으로 개발해야 할 서비스의 우선 순위를 보다 더 효율적으로 정하고, 회사는 회원이 필요로 할 컨텐츠를 합리적으로 선택하여 제공할 수 있습니다.
	            </p>
	
	            <p>
	                둘째, 각 수집정보별 수집목적은 다음과 같습니다.
	            </p>
	            
	            <ul class="list list-ol-b mt10">
	                <li><span>(1)</span> 성명, 암호화된 동일인 식별정보 (CI), 성별, 생년월일, 휴대폰번호, 내/외국인 정보, 통신사 : 서비스 이용에 따른 본인 식별</li>
	                <li><span>(2)</span> 이메일, 주소, 전화번호, 휴대폰 번호 : 고지 사항 전달, 본인 의사 확인, 불만처리 등 원할한 의사소통 경로의 확보, 포인트 차감안내, 이벤트 정보 등 최신 정보의 안내</li>
	                <li><span>(3)</span> 주소, 전화번호, 휴대폰 번호 : 고객 서비스 처리에 대한 정확한 배송지의 확보</li>
	                <li><span>(4)</span> 생년월일, 성별, 주소 : 인구통계학적 분석 자료(이용자의 연령별, 성별, 지역별 통계분석)</li>
	                <li><span>(5)</span> 그 외 선택 항목 : 개인 맞춤 서비스를 제공하기 위한 자료</li>
	            </ul>
	
	            <p>
	                셋째, 회원이 제공한 개인정보를 마케팅,광고에 활용할 수 있습니다.
	            </p>
	
	            <p class="mt10">
	                회사는 통계학적 특성에 따른 서비스 제공, 광고 게재, 이벤트 및 광고성 정보 제공 및 참여 기회 제공 등을 위해 개인정보를 활용할 수 있습니다.<br />
	                회원의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 등)는 수집하지 않습니다.
	            </p>
	
	            <h4 id="accessC">3. 마켓플랜트 이 수집하는 개인정보 항목 및 수집방법</h4>
	            
	            <p>
	                회사는 멤버십 서비스 운영을 위해 필요한 최소한의 개인정보만을 수집합니다. 선택항목은 입력하지 않더라도 서비스 이용에는 제한이 없습니다.
	            </p>
	
	            <h5>[오프라인 가입시 수집 항목]</h5>
	
	            <ul class="list list-a mt10">
	                <li>필수 항목 : 성명, 암호화된 동일인 식별정보 (CI), 성별, 생년월일, 휴대폰번호, 내/외국인 정보, 주소, 통신사</li>
	                <li>선택 항목 : 관심품목, 이메일 등</li>
	            </ul>
	
	            <p>
	                회사는 마켓플랜트  내에서의 설문조사 이벤트 행사시 통계분석이나 경품제공 등을 위해 선별적으로 개인정보 입력을 요청할 수 있습니다. 그러나 회원의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록 등)는 가급적 수집하지 않으며 부득이하게 수집해야 할 경우 회원의 사전 동의를 반드시 구할 것입니다. 그리고 어떤 경우에라도 입력하신 정보를 회원에게 사전에 밝힌 목적 이외에 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다.
	            </p>
	
	            <h4 id="accessD">4. 마켓플랜트 프라이킹이 수집하는 개인정보의 보유 및 이용기간</h4>
	
	            <p>
	                회원이 마켓플랜트 의 회원으로서 회사에 제공하는 서비스를 이용하는 동안 회사는 회원의 개인 정보를 계속적으로 보유하며 서비스 제공 등을 위해 이용합니다. 다만, 아래의 &ldquo;7. 회원 자신의 개인정보 관리(열람, 정정, 삭제 등)에 관한 사항&rdquo;에서 설명한 절차와 방법에 따라 회원 본인이 직접 삭제하거나 수정한 정보, 가입 해지를 요청한 경우에는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다.
	            </p>
	
	            <p>
	                그리고 &ldquo;3. 마켓플랜트 이 수집하는 개인정보 항목 및 수집방법&rdquo;에서와 같이 일시적인 목적(설문 조사, 이벤트 등)으로 입력 받은 개인정보는 그 목적이 달성된 이후에는 동일한 방법으로 사후 재생이 불가능한 상태로 처리됩니다.
	            </p>
	
	            <p>
	                회원의 개인정보는 다음과 같이 개인 정보의 수집 목적 또는 제공받은 목적이 달성되면 파기 하는 것을 원칙으로합니다. 다만, 아래의 경우 회원정보를 보관합니다. 그리고 상법, 전자 상거래 등에서의 소비자보호에 관한 법률등 관계법령의 규정에 의하여 보존할 필요가 있는 겅우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용합니다.
	            </p>
	
	            <ul class="list list-ol-b">
	                <li><span>(1)</span> 계약 또는 청약철회 등에 관한 기록 : 5년</li>
	                <li><span>(2)</span> 대금결제 및 재화 등의 공급에 관한 기록 : 5년</li>
	                <li><span>(3)</span> 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
	                <li><span>(4)</span> 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년</li>
	            </ul>
	
	            <h4 id="accessE">5. 마켓플랜트 이 수집한 개인정보의 공유 및 제공</h4>
	
	            <table class="table-a table-col">
	            <caption>제휴사명, 제공 목적, 제공 항목, 보유 및 이용기간으로 구성된 개인정보의 공유 및 제공 안내 테이블 입니다.</caption>
	            <colgroup>
	                <col style="width: 10%;" />
	                <col style="width: 25%;" />
	                <col style="width: auto;" />
	                <col style="width: 22%;" />
	            </colgroup>
	            <thead>
	                <tr>
	                    <th scope="col">제휴사명</th>
	                    <th scope="col">제공 목적</th>
	                    <th scope="col">제공 항목</th>
	                    <th scope="col">보유 및 이용기간</th>
	                </tr>
	            </thead>
	            <tbody>
	                <tr>
	                    <td>삼성전자</td>
	                    <td>삼성전자 VIP 멤버십 회원정보 공유 및 <br>우수회원 혜택 제공</td>
	                    <td>고객명, CI, 연락처(일부, 뒤4자리), 주소(일부, 시군구)</td>
	                    <td>고객의 정보활용 동의 철회 또는 회원 탈회시까지</td>
	                </tr>
	                <tr>
	                    <td>LG전자</td>
	                    <td>LG전자 VIP 멤버십 회원정보 공유 및 <br>우수회원 혜택 제공</td>
	                    <td>고객명, CI, 연락처(일부, 뒤4자리), 주소(일부, 시군구)</td>
	                    <td>고객의 정보활용 동의 철회 또는 회원 탈회시까지</td>
	                </tr>
	                <tr>
	                    <td rowspan="2">㈜SK플래닛</td>
	                    <td>OK캐쉬백 적립/사용 OK캐쉬백 회원가입 여부확인</td>
	                    <td>고객명, CI, 생년월일, 성별</td>
	                    <td>OK캐쉬백 서비스 해지시까지</td>
	                </tr>
	                <tr>
	                    <td>OK캐쉬백 제휴가맹점의 상품/서비스 마케팅 활용</td>
	                    <td>고객명, CI, 생년월일, 성별, 전화번호, 휴대폰번호, 주소, 이메일</td>
	                    <td>제3자 제공 동의 철회시까지</td>
	                </tr>
	                <tr>
	                    <td>삼성카드</td>
	                    <td>마켓플랜트  신용카드 안내 및 발급 권유<br> 카드발급 신청 등의 텔레마케팅 이용 목적</td>
	                    <td>고객명, CI, 생년월일, 성별, 주소, 이메일, 전화번호, 휴대폰번호</td>
	                    <td>제3자 제공 동의 철회시 또는 제공받은 날로부터 6개월까지지</td>
	                </tr>
	            </table>
	
	            <p class="message notice-b mt10">
	                삼성전자, LG전자 VIP 멤버십 서비스에 대한 개인정보 제공 동의는 삼성전자, LG전자 VIP 멤버십 가입을 의미합니다.
	            </p>
	
	            <ul class="list list-a mt10">
	                <li><a href="<c:out value="${mobileDomain }"/>/mobile/member/samsungElecVipInfo.do" class="button primary small _pg_link" target="_self">삼성전자 VIP멤버십 약관</a></li>
	                <li><a href="<c:out value="${mobileDomain }"/>/mobile/member/lgElecVipInfo.do" class="button primary small _pg_link" target="_self">LG전자 VIP멤버십 약관</a></li>
	                <li><a href="<c:out value="${mobileDomain }"/>/mobile/member/okCashServiceInfo.do" class="button primary small _pg_link" target="_self">OK캐쉬백카드 서비스 이용약관</a></li>
	                <li><a href="<c:out value="${mobileDomain }"/>/mobile/member/okCashInfo.do" class="button primary small _pg_link" target="_self">OK캐쉬백 제휴가맹점 마케팅 활용 약관</a></li>
	                <li><a href="<c:out value="${mobileDomain }"/>/mobile/member/samsungCardInfo.do" class="button primary small _pg_link" target="_self">삼성카드 마케팅활용 약관</a></li>
	            </ul>
	
	            <p>
	                상기 제공내용을 제외하고, 마켓플랜트 은 원칙적으로 회원의 개인정보를 타인 또는 타 기업기관에 공개 하지 않습니다. 마켓플랜트 은 회원의 개인정보를 &ldquo;2 개인정보의 수집목적 및 이용목적&rdquo;에서 고지한 위 내에서 사용하며, 회원의 사전 동의 없이는 동의 범위를 초과하여 이용하거나 공개하지 않습니다.<br />
	                다만, 아래의 경우에는 예외로 합니다.
	            </p>
	
	            <ul class="list list-ol-b">
	                <li><span>(1)</span> 회원이 사전에 공개를 동의한 경우</li>
	                <li><span>(2)</span> 서비스 제공에 따른 요금정산을 위하여 필요한 경우</li>
	                <li><span>(3)</span> 홈페이지 및 회원가입 신청서에 게시한 마켓플랜트  서비스 이용 약관이나 기타 회원 서비스 등 이용약관 또는 정책을 위반한 경우</li>
	                <li><span>(4)</span> 마켓플랜트  서비스를 이용하여 타인에게 정신적, 물질적 피해를 줌으로써 그에 대한 법적인 조치를 취하기 위하여 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우</li>
	                <li><span>(5)</span> 기타 법에 의해 요구된다고 선의로 판단되는 경우(EX 관련법에 의거 적법한 절차에 의한 정부/수사기관의 요청이 있는 경우 등)</li>
	                <li><span>(6)</span> 통계작성, 학술연구나 시장조사를 위해 특정 개인을 식별할 수 없는 형태로 제공하는 경우</li>
	            </ul>
	
	            <p>
	                그리고 회사는 새로운 기술개발이나 보다 나은 서비스의 제공을 위하여 회원의 개인정보를 공유할 수 있습니다.<br />
	                이 경우에도 정보수집 또는 정보제공 이전에 회원에게 개인정보를 공유할 기관이나 단체가 누구인지, 어떤 정보가 왜 필요한지, 그리고 언제까지 어떻게 보호되고 관리 되는지 알려드리고 동의를 구하는 절차를 거치게되며, 회원의 동의가 없는 경우에는 추가적인 정보를 임의로 수집하거나 공유하지 않습니다.
	            </p>    
	
	            <h4 id="accessF">6. 수집한 개인정보의 위탁회사는 서비스 이행을 위해 아래와 같이 외부 전문업체에 위탁하여 운영하고 있습니다.</h4>
	                                
	            <table class="table-a table-col">
	            <caption>위탁 업체명, 위탁 업무내용, 위탁 항목, 보유 및 이용기간으로 구성된 개인정보의 위탁처리 안내 테이블 입니다.</caption>
	            <colgroup>
	                <col style="width: 22%;" />
	                <col style="width: 20%;" />
	                <col style="width: auto;" />
	                <col style="width: 18%;" />
	            </colgroup>
	            <thead>
	                <tr>
	                    <th scope="col">위탁 업체명</th>
	                    <th scope="col">위탁 업무내용</th>
	                    <th scope="col">위탁 항목</th>
	                    <th scope="col">보유 및 이용기간</th>
	                </tr>
	            </thead>
	            <tbody>
	                <tr>
	                    <td>CJ대한통운㈜</td>
	                    <td>배송 및 서비스</td>
	                    <td>고객명, 주소, 전화번호</td>
	                    <td>배송 완료시</td>
	                </tr>
	                <tr>
	                    <td>한국정보망</td>
	                    <td>DM 발송 대행</td>
	                    <td>고객명, 주소, 전화번호</td>
	                    <td>마케팅 종료시</td>
	                </tr>
	                <tr>
	                    <td>유니에스</td>
	                    <td>해피콜, 행사 TM</td>
	                    <td>고객명, 연락처, 구매정보</td>
	                    <td>마케팅 종료시</td>
	                </tr>
	                <tr>
	                    <td>코리오</td>
	                    <td>행사 TM, 기프티콘</td>
	                    <td>고객명, 연락처, 구매정보</td>
	                    <td>마케팅 종료시</td>
	                </tr>
	                <tr>
	                <td>㈜KT</td>
	                    <td>SMS 서비스</td>
	                    <td>고객명, 연락처</td>
	                    <td>마케팅 종료시</td>
	                </tr>
	                <tr>
	                    <td>제이에스코리아</td>
	                    <td>사은품 주문 및 배송</td>
	                    <td>고객명, 연락처, 전화번호</td>
	                    <td>배송 완료시</td>
	                </tr>
	                <tr>
	                    <td>㈜엠콤/SK플래닛㈜</td>
	                    <td>모바일 멤버십 서비스</td>
	                    <td>고객명, 생년월일, 성별, 연락처, 주소, 이메일 등</td>
	                    <td>회원탈퇴시까지</td>
	                </tr>
	                <tr>
	                <td>서울신용평가정보/SK플래닛㈜</td>
	                    <td>휴대폰 본인인증 서비스</td>
	                    <td>성명, 성별, 생년월일, 휴대폰번호, 내/외국인 정보, 통신사</td>
	                    <td>목적 달성시까지</td>
	                </tr>
	                <tr>
	                    <td>삼성카드㈜/롯데카드㈜</td>
	                    <td>제휴카드 발급 서비스</td>
	                    <td>고객명, 전화번호, 전문번호, 승인정보</td>
	                    <td>목적 달성시까지</td>
	                </tr>
	                <tr>
	                    <td>하나투어㈜</td>
	                    <td>프로모션 여행 상품 이용</td>
	                    <td>고객명, 전화번호, 주소</td>
	                    <td>마케팅 종료시</td>
	                </tr>
	                <tr>
	                    <td rowspan="2">기타 위탁업체</td>
	                    <td>배송업무</td>
	                    <td>고객명, 주소, 연락처, 구매정보</td>
	                    <td>배송 완료시</td>
	                </tr>
	                <tr>
	                    <td>A/S 대행</td>
	                    <td>고객명, 주소, 연락처, A/S정보</td>
	                    <td>서비스 종료시</td>
	                </tr>
	            </tbody>
	            </table>
	
	            <p class="text-right mt10">
	                <a href="<c:out value="${mobileDomain }"/>/mobile/member/etcInfo.do" class="button primary small _pg_link" target="_self"><span>기타 위탁업체 보기</span></a>
	            </p>
	
	            <h4 id="accessG">7. 회원 자신의 개인정보 관리(열람, 정정, 삭제 등)에 관한 사항</h4>
	
	            <p>
	                회원은 마켓플랜트  서비스의 회원번호 또는 아이디(ID)에 대하여 가입 해지를 할 수 있으나 이로 인하여 모든 서비스를 이용할 수 없게 되는 것은 아니며, 단지 회원서비스(고객 정보 수정, 배송조회 등) 등 로그인이 요구되는 일부 서비스에 대해서만 그 기능을 이용할 수 없게 됩니다.<br />
	                회사는 회원의 요청에 의해 해지 또는 삭제된 개인정보는 &ldquo;4. 마켓플랜트 이 수집하는 개인정보의 보유 및 이용기간&rdquo;에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
	            </p>
	
	            <h4 id="accessH">8. 개인정보관리 기술적,관리적 대책</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>1)</span> 기술적 대책<br />
	                    마켓플랜트 에서는 방화벽, 접근 제어방식, QOS 등을 갖추어 개인정보 보호에 만전을 기하고 있으며, 회원의 비밀번호는 본인만이 알 수 있도록 암호화 하여 저장 및 관리되고 있으며, 파일 및 전송 데이터를 암호화하거나 DB 암호화를 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호하고 있습니다. 그리고 백신프로그램을 사용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 하고 있으며,  백신프로그램을 주기적으로 업데이트 하여 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 제공하여 개인정보 침해가 되는 것을 막고 있습니다. 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 이에 대한 주기적인 갱신, 점검을 하며, 또한 암호알고리즘을  이용하여 네트워크상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 외)를 채택하고 있습니다.<br />
	                    또한, 개인정보 관리 업무에 대한 권한 및 인력을 최소한으로 한정하여 운영하고 있으며, 개인 정보 관련 시스템 접근을 차단하고자 관리자용ID를 부여하여 운영하고 있습니다. 또한 관리자의 암호는 정기적으로 변경하고 있으며 내부 침입에 적극 대처하고 있습니다.
	                </li>
	                <li><span>2)</span> 관리적 대책<br />
	                    <p class="mt0">
	                        &ldquo;마켓플랜트 &rdquo;은 회원의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다.<br />
	                        그 최소한의 인원에 해당하는 자는 다음과 같습니다.
	                    </p>
	                    <ul class="list list-a mt10">
	                        <li>회원을 직접 상대로 하여 마케팅 업무를 수행하는 자</li>
	                        <li>개인정보관리책임자 및 담당자 등 개인정보 관리 업무를 수행하는 자</li>
	                        <li>기타 업무상 개인정보의 취급이 불가피한 자</li>
	                    </ul>
	                    <p class="mt10">
	                        개인정보를 취급하는 직원들 대상으로 새로운 보안 기술 습득 및 개인정보처리방침 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있으며, 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보 처리정책에 대한 이행사항 및 직원의 준수여부를 감시하기 위한 내부 절차를 마련하고 있습니다.<br />
	                        개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.
	                    </p>
	                    <p class="mt10">
	                        회원의 개인정보는 비밀번호에 의해 철저히 보호되고 있으므로 마켓플랜트  회원 아이디(ID)의 비밀번호는 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.<br />
	                        따라서 회원의 정보는 어떠한 경우라도 타인에게 알려주시기 마시길 부탁드리며, 회원의 비밀번호는 수시로 변경해 주시기 바랍니다. 이를 위해 회사에서는 기본적으로 PC에서의 사용을 마치신 후 온라인 상에서 로그아웃(Log-out)하시고 웹브라우저를 종료하도록 권장합니다. 특히 다른 사람과 PC를 공유하여 사용하거나 공공장소(회사나 학교, 도서관, 인터넷 게임방 등)에서 이용한 경우에는 개인정보가 다른 사람에게 알려지는 것을 막기위해 위와 같은 절차가 더욱 필요할 것입니다.
	                    </p>
	                </li>
	            </ul>                       
	
	            <h4 id="accessI">9. 이용자 및 법정대리인의 권리와 그 행사 방법</h4>
	            <p>
	                회원은 아래의 개인정보 책임자 및 고객지원센터 담당자에게 이메일 또는 유선을 통하여 연락하여 마켓플랜트 에 언제든지 개인정보 수집, 이용, 제 3자 제공 및 개인의 권리, 이익 및 사생활을 현저하게 침해할 우려가 있는 개인정보의 수집에 대한 동의를 철회할 수 있습니다.<br />
	                회원은 아래의 개인정보 책임자 및 고객지원센터 담당자에게 이메일 또는 유선을 통하여 연락하여 자신의 개인정보를 열람하거나 자신의 개인정보를 이용하거나 제3자에게 제공한 내역을 요구할 수 있고, 자신의 개인정보에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다.<br />
	                이 경우 마켓플랜트 은 본인 또는 대리인 여부를 확인하기 위하여 주민등록증, 운전면허증, 여권 또는 기타 사진이 포함된 신분증과 회원카드를 요청할 수 있으며, 회원이 이를 제시하지 아니할 경우 개인정보 및 이용. 제공 내역의 열람 및 정정 요구를 거부할 수 있습니다.
	            </p>
	
	            <p>
	                마켓플랜트 은 만 14세 미만의 아동으로부터 개인정보를 수집하거나 이용, 제공하고자 하는 경우에는 법정대리인의 동의를 얻을 것입니다.<br />
	                이 경우 마켓플랜트 은 그 아동에게 법정대리인의 동의를 얻기 위하여 필요한 법정대리인의 성명 등 최소한의 정보를 요구할 수 있습니다.<br />
	                이 경우 마켓플랜트 은 아래 개인정보관리책임자에게 이메일 또는 유선을 통해 연락하여 동의를 철회할 수 있으며, 당해 아동이 제공한 개인정보에 대한 열람 또는 오류의 정정을 요구할 수 있습니다.
	            </p>
	
	            <h4 id="accessJ">10. 개인정보의 파기 절차 및 방법</h4>
	
	            <p>
	                회사는 원칙적으로 개인정보 수집 및 이용 목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기 절차 및 방법은 다음과 같습니다.
	            </p>
	
	            <ul class="list list-a">
	                <li>파기 절차
	                    <ul class="list list-b">
	                        <li>회원이 회원 가입을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 일정기간 저장된 후 파기되어 집니다.</li>
	                        <li>별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로는 이용되지 않습니다.</h6></li>
	                    </ul>
	                </li>
	                <li>파기 방법
	                    <ul class="list list-b">
	                        <li>종이에 출력된 개인 정보 : 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
	                        <li>전자적 파일 형태로 저장된 개인 정보 : 기록을 재생할 수 없는 기술적 방법을 사용하며, 추후 열람이나 이용이 불가능한 상태로 처리됩니다.</li>
	                    </ul>
	                </li>
	            </ul>
	
	            <h4 id="accessK">11. 고객지원센터 안내</h4>
	
	            <ul class="list list-a">
	                <li>연락처 : </li>
	                <li>팩스 : </li>
	                <li>전 화 : 02)  / FAX : 02)  </li>
	                <li>업무시간
	                    <ul class="list list-b">
	                        <li>평일 : 오전 9시 30분 ~ 오후 6시 30분</li>
	                        <li>공휴일 : 오전 9시 30분 ~ 오후 5시 30분</li>
	                    </ul>
	                </li>
	            </ul>
	
	            <h4 id="accessL">12. 개인정보 관리 담당</h4>
	
	            <p>
	                마켓플랜트 은 고객의 개인정보를 보호하고 개인정보와 관련된 불만사항 및 문의를 처리하기 위해 다음과 같이 관련 부서 및 개인정보 보호 책임자를 지정하고 있습니다. </h5>
	            </p>
	
	            <ul class="list list-ol-b">
	                <li><span>1)</span> 개인정보관리책임자
	                    <ul class="list list-a">
	                        <li>성 명 : 홍길동</li>
	                        <li>소 속 : 상품본부</li>
	                        <li>전 화 : </li>
	                        <li>이메일 : </li>
	                    </ul>
	                </li>
	                <li><span>2)</span> 개인정보 관리 담당자
	                    <ul class="list list-a">
	                        <li>성 명 : 홍길동</li>
	                        <li>소 속 : 마케팅팀</li>
	                        <li>전 화 : </li>
	                        <li>이메일 : </li>
	                    </ul>
	                </li>
	            </ul>
	
	            <h4 id="accessM">13. 고지의 의무</h4>
	
	            <p>
	                개인정보처리방침은 정부의 정책 또는 회사의 필요에 의하여 변경될 수 있으며 내용의 추가 및 삭제, 수정이 있을 시에는 홈페이지 또는 매장안내서를 통해 즉시 공지하며, 이정책은 공지한 날로부터 시행됩니다.
	            </p>
	
	            <ul class="list list-a">
	                <li><a href="<c:out value="${mobileDomain }"/>/mobile/member/beforeOfflineMemInfoPolicy2.do" class="_pg_link" target="_self">개인정보취급방침 개정일자 : 2011년 10월 1일</a></li>
	                <li><a href="<c:out value="${mobileDomain }"/>/mobile/member/beforeOfflineMemInfoPolicy3.do" class="_pg_link" target="_self">개인정보취급방침 개정일자 : 2010년 3월 2일</a></li>
	                <li>개인정보취급방침 개정일자 : 2009년 10월 26일</li>
	                <li>최초 개인정보처리방침 시행일자 : 2004년 9월 1일</li>
	            </ul>
	                               
	        </div><!-- // access-terms -->
			
		</article>
		<!--// #container E -->

		<%@ include file="/WEB-INF/jsp/mobile/include/footer.jsp" %>
		
	</section>
	<!--// #wrap E -->

<%-- 각 화면 본문 끝 --%>

<%-- _downer.html : 풋터 모듈 및 개별 js 컴포넌트 삽입, 퍼포먼스 이슈로 하단에 배치하는 것이 좋습니다. --%>

<%-- 이하 아래 구문은 개별 jsp 에 항상 삽입 됩니다. --%>

<script type="text/javascript">
//<![CDATA[
$(function(){
	
});
//]]>
</script>
</body>
</html>