<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<%@ include file="/WEB-INF/jsp/mobile/include/head.jsp" %>
</head>

<body class="page-etc"><!-- page class : page-etc -->
	<a href="#container;" class="skipnavi" onclick="$.com.layout.skipnavi('container');">본문 바로가기</a>

	<!-- #wrap S -->
	<section id="wrap">

		<%@ include file="/WEB-INF/jsp/mobile/include/top.jsp" %>
		<%@ include file="/WEB-INF/jsp/mobile/include/aside.jsp" %>
		<%-- _upper.html : GNB 등 헤더 레이아웃 삽입, 한 개의 파일로 관리 --%>

		<%-- 각 화면 본문 시작 --%>
		<!-- #container S -->
		<article id="container" class="container" data-role="content">
			<!-- .cate_gnb S -->
	
	        <div class="section-title _hd_fix"><!-- section-title -->
	            <h2>이용약관</h2>
	            <a href="javascript:;" class="back _pg_link"><span></span><em class="blind">이전 페이지로 이동</em></a>
	        </div><!-- // section-title -->
	
	        <p class="text-center mt20">
	            <strong class="xlarge"><span class="warning">㈜마켓플랜트</span> 멤버십카드 회원 약관</strong>
	        </p>
	
	        <div class="padder access-terms"><!-- access-terms -->
	            <h4><strong>㈜마켓플랜트 맴버십서비스 회원 약관</strong></h4>   
	
	            <div class="links"><!-- links -->
	                <div class="holder">
	                    <ol class="ct list list-ol">
	                        <li><a href="#access1A" target="_self">제 1조 (목적)</a></li>
	                        <li><a href="#access1B" target="_self">제 2조 (용어의 정의)</a></li>
	                        <li><a href="#access1C" target="_self">제 3조 (효력의 발생)</a></li>
	                        <li><a href="#access1D" target="_self">제 4조 (개인정보의 보호)</a></li>
	                        <li><a href="#access1E" target="_self">제 5조(맴버십카드 가입 &middot; 발급 및 이용, 회원의 탈퇴 및 자격상실)</a></li>
	                        <li><a href="#access1F" target="_self">제 6조(서비스의 중단)</a></li>
	                        <li><a href="#access1G" target="_self">제 7조(약관개정)</a></li>
	                        <li><a href="#access1H" target="_self">제 8조(약관에서 정하지 아니한 사항)</a></li>
	                        <li><a href="#access1I" target="_self">제 9조 (분쟁의 해결)</a></li>
	                        <li><a href="#access1J" target="_self">부칙</a></li>
	                    </ol>
	                </div>
	            </div><!-- //links -->
	
	            <h5 id="access1A">제 1조 (목적)</h5>                
	          
	            <p>
	                본 약관은 마켓플랜트에서 발급하는 마켓플랜트 맴버십카드를 이용 함에 있어 포인트카드 회원 및 마켓플랜트의 제반 권리, 의무와 관련된 사항을 규정하는데 목적이 있습니다.
	            </p>
	
	            <h5 id="access1B">제 2조 (용어의 정의)</h5>
	            
	            <ol class="list list-ol">
	                <li>마켓플랜트 맴버십카드(이하 &ldquo;맴버십카드&rdquo;라 한다)란 마켓플랜트가 발급하여 맴버십카드를 정상적으로 사용할 수 있도록 승인한 카드를 말하며, OK Chashbag 카드 기능을 포함합니다. 또한, 삼성 및 LG VIP맴버십 서비스 동의를 한 회원의 카드는 각 회사가 제공하는 VIP맴버십 서비스 기능도 포함됩니다.</li>
	                <li>맴버십카드 회원(이하 &ldquo;회원&rdquo;이라 한다)이란 맴버십카드를 발급받아 정상적으로 사용할 수 있는 권한을 부여받은 자 (고객)를 말합니다.</li>
	                <li>포인트란 회원이 마켓플랜트 직영점에서 물품 및 서비스를 구매하면서 맵버십카드를 제시 할 경우 회원에게 제공되는 포인트 점수를 말합니다.</li>
	                <li>포인트 점수는 마켓플랜트 직영점 마켓플랜트 쇼핑몰에서만 사용 가능하며, OK Chashbag 포인트는 OK Chashbag 약관에 준하여 마켓플랜트 직영점 및 OK Chashbag 가맹점에서 사용가능합니다. (약관 제 3장 제9조 참조)</li>
	            </ol>
	
	            <h5 id="access1C">제 3조 (효력의 발생)</h5>
	
	            <p>
	                본 약관은 맴버십카드를 발급 받은 때부터 본 약관은 효력이 발생합니다.
	            </p>
	
	            <h5 id="access1D">제 4조 (개인정보의 보호)</h5>
	            
	            <ol class="list list-ol">
	                <li>개인정보의 수집
	                    <ul class="list list-ol-b">
	                        <li><span>①</span> 마켓플랜트는 회원이 가입신청을 할 때 뿐만 아니라 회원의 재방문, 재구매 또는 당사의 마케팅 활동의 일환인 전화등을 통해 회원의 개인정보를 수집할 수 있습니다. 이는 마켓플랜트 서비스를 보다 활성화 하여 회원에게 최적화된 맴버십카드 서비스를 제공하고, 고객지향적인 마케팅 활동을 수행하기 위함입니다.</li>
	                        <li><span>②</span> 마켓플랜트가 회원으로부터 수집하는 정보는 회원의 이름, 주민번호, 본인생일, 주소, 자택 전화번호, 휴대폰 번호, E-mail등 회원 가입신청서 상 기재된 정보와 회원의 마켓플랜트 이용을 통해 보여준 성향 정보 입니다.</li>
	                        <li><span>③</span> 마켓플랜트는 본 조 ①호에 따라 개인정보를 수집하기 위하여 회원가입 신청시 &ldquo;개인정보 이용 동의&rdquo;를 받습니다. 단, 회원은 언제든지 &ldquo;개인정보 이용동의&rdquo;를 철회 할 수 있습니다.</li>
	                        <li><span>④</span> 당사와 SK마케팅엔컴퍼니, 삼성전자, 엘지전자는 수집된 회원의 개인정보를 회원이 회원가입을 한 때로부터 제 5조에 의한 회원탈퇴 및 자격상실 시까지 보유 이용할 수 있습니다.</li>
	                    </ul>
	                </li>
	                <li>개인정보의 이용과 제공
	                    <ul class="list list-ol-b">
	                        <li><span>①</span> 맴버십카드 발급과 관련한 회원의 정보는 서비스 증대 및 개선을 위하여 회원의 별도 동의 절차 없이 마켓플랜트 계열사및 마켓플랜트와 SK마케팅엔컴퍼니, 삼성전자, 엘지전자에 제공할 수 있습니다.</li>
	                        <li><span>②</span> 마켓플랜트는 수집한 회원정보를 당해 회원의 동의 없이 전항에 기재된 목적범위를 넘어선 용도로 이용하거나 &ldquo;개인정보 이용 동의서&rdquo;에 기재된 자 이외의 제 3자에게 제공할 수 없습니다. 다만 다음의 경우에는 예외로 합니다.
	                            <ul class="list list-b">
	                                <li>마케팅 활용목적으로 회원의 개인정보 등을 제 3자에게 제공하는 데 회원이 동의 한 경우</li>
	                                <li>배송업무상 배송업체에게 배송에 필요한 최소한의 회원의 정보(성명, 주소, 전화번호, 휴대폰번호)를 알려주는 경우</li>
	                                <li>통계작성 연구 또는 마케팅 활동 등을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 가공하여 제공하는 경우</li>
	                                <li>다른 법률에 특별한 규정이 있는 경우</li>
	                            </ul>
	                        </li>
	                    </ul>
	                </li>
	                <li>개인정보 처리의 위탁
	                    <ul class="list list-ol-b">
	                        <li><span>①</span> 마켓플랜트는 수집된 개인정보의 취급 및 관리 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 마켓플랜트가 선정한 회사에 위탁할 수 있습니다.</li>
	                        <li><span>②</span> 마켓플랜트는 회원에 대하여 보다 더 질 좋은 서비스 제공을 위해 별도의 동의를 한 회원의 개인정보를 제한된 범위에서 타 업체에게 위탁하여 관리하도록 할 수 있습니다.</li>
	                    </ul>
	                </li>
	                <li>회원은 마켓플랜트에 제공한 개인정보와 관련하여 변경사항이 있는 경우에는 지체없이 마켓플랜트 또는 그 제휴사에 변경사실을 통지하여야하며, 이를 태만히 함으로써 발생한 일체의 손해에 대해서는 마켓플랜트와 제휴사는 책임을 지지 않습니다.</li>
	                <li>아동의 개인정보 보호
	                    <p class="mt0">
	                        당사는 회원 가입을 만 14세 이상인 경우에 가능하도록 하며, 개인정보의 수집 &middot; 이용에 법정대리인의 동의가 필요한 만14세 미만 아동의 개인정보는 회원가입시 법정대리인의 동의를 받은 경우에 한하여 수집 할 수 있습니다.
	                    </p>
	                    <ul class="list list-b">
	                        <li>이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 본인의 14세 미만의 아동에 대한 개인정보를 조회하거나, 수정할 수 있으며, 회원탈퇴를 요청할 수 있습니다.</li>
	                        <li>이용자 및 만 14세 미만 아동의 개인정보를 조회, 수정하기 위해서는 이용자가 &ldquo;개인정보 변경 또는 회원정보 수정&rdquo;을 회원탈퇴(동의철회 포함)의 경우에는 회원탈퇴를 클릭하여 본인 확인 절차를 거친 후 직접 열람, 정정 또는 탈퇴 신청을 하거나, 개인정보관리 책임자에게 서면, 전화 또는 이메일로 연락하거나 고객센터에 연락하여 이용자의 권리를 행사 할 수 있습니다.)</li>
	                    </ul>
	                </li>
	            </ol>
	
	            <h5 id="access1E">제 5조(맴버십카드 가입&middot;발급 및 이용, 회원의 탈퇴 및 자격상실)</h5>
	
	            <ol class="list list-ol">
	                <li>회원으로 가입하고자 하는 고객은 마켓플랜트가 정한 회원가입신청서에 정해진 사항을 가입한 후 본 약관과 기재해 주신 개인정보의 수집, 제공 및 활용에 관한 동의서에 동의함으로써 회원가입을 신청하며, 본인 가입을 원칙으로 회원가입시 실명확인 서비스를 &ldquo;SIREN24&rdquo;로 하고 있습니다.</li>
	                <li>고객으로부터 회원가입 신청이 있는 경우 마켓플랜트는 자체 기준에 따라 심사를 거친 뒤 동 기준을 만족하는 회원가입신청 고객에게 맴버십카드를 현장 발급하여 드립니다. (단, 14세 미만의 고객은 법정대리인의 동의가 필요함.)
	                    <table class="table-a table-col mt20" summary="개인정보의 위탁처리에 관한 설명">
	                    <caption>맴버십카드를 현장 발급 기준</caption>
	                    <colgroup>
	                        <col style="width: 25%;" />
	                        <col style="width: auto;" />
	                    </colgroup>
	                    <thead>
	                        <tr>
	                            <th scope="col">구분</th>
	                            <th scope="col">내용</th>
	                        </tr>
	                    </thead>
	                    <tbody>
	                    <tr>
	                        <th scope="row">멤버쉽 회원</th>
	                        <td class="text-left">마켓플랜트 맴버십서비스 가입 의사를 표시하고 가입신청서를 작성한 고객 </td>
	                    </tr>
	                    <tr>
	                        <th scope="row">VIP 회원</th>
	                        <td class="text-left">
	                            맴버십 회원 중 연회비 1만원을 납부한 고객 또는 맴버십 회원 중 24개월 내 3회 이상, 300만원 이상 구매고객 단, 고객 추천을 할 경우 추천인 1명당 구매금액 100만원으로 본다.<br />
	                            (유지기간 : 현 등급기간 내 2년)
	                        </td>
	                    </tr>
	                    <tr>
	                        <th scope="row">VVIP 회원 </th>
	                        <td class="text-left">
	                            맴버십 회원 중 24개월 내 3회이상, 800만원 이상 구매고객 또는 VIP회원인 고객 중 24개월 내 500만원 이상 구매시 단, 고객 추천을 할 경우 추천인 1명당 구매금액 100만원으로 본다.<br />
	                            (유지기간 : 현 등급기간 내 2년)
	                        </td>
	                    </tr>
	                    <tr>
	                        <th scope="row">홍보대사</th>
	                        <td class="text-left">
	                            마켓플랜트 자체 기준에 의하여 위촉된 고객으로서 유지기간은 1년으로 한다.<br />
	                            (매년 1월 1일부터 12월 31일까지)
	                        </td>
	                    </tr>
	                    </tbody>
	                    </table>
	
	                    <p class="mt20">
	                        회원가입신청이 있더라도 아래 각 호의 사유가 있는 경우, 마켓플랜트는 회원가입을 거절할 수 있습니다.
	                    </p>
	                    <ul class="list list-ol-b">
	                        <li><span>①</span> 회원가입 신청시에 허위내용을 기재, 등록하거나 중요 회원정보의 누락 또는 오기가 있는 경우</li>
	                        <li><span>②</span> 회원가입 신청자의 주민등록번호 또는 이동전화 번호로 이미 회원가입이 되어 있는 경우</li>
	                        <li><span>③</span> 회원가입 친청자의 주민등록번호와 성명이 서로 다른 경우 (SIREN24 서비스 기준 성명 불일치 또는 주민번호 오류의 경우)</li>
	                    </ul>
	                </li>
	                <li>회원은 회원자격을 타인에게 양도하거나 대여 또는 담보의 목적으로 이용할 수 없습니다.</li>
	                <li>회원탈퇴 및 자격상실
	                    <ul class="list list-ol-b">
	                        <li><span>①</span> 회원은 언제든지 서면, E-mail, 전화, 기타 마켓플랜트가 정하는 방법으로 회원탈퇴를 요청할 수 있으며, 마켓플랜트는 회원의 요청에 따라 조속히 회원탈퇴에 필요한 제반 절차를 수행합니다.</li>
	                        <li><span>②</span> 마켓플랜트는 회원가입 후 중요회원 정보를 허위의 내용으로 수정하는 경우 포인트 부정적립, 부정사용 등 포인트를 부정한 목적으로 이용한 경우 회원에게 통보하고 회원의 자격을 상실 시킬 수 있습니다. 단, 회원이 사망한 경우는 통보 없이 자격상실 됩니다.
	                            <ul class="list list-b">
	                                <li>부정적립 이란 회원이 실제 상품이나 서비스를 구매하지 않았음에도 회원에게 포인트가 적립된 경우 단, 제휴 가맹점에서 상품이나 서비스를 구매한 당사자의 동의가 있는 경우 제외</li>
	                                <li>부정사용이란 회원이 타 회원의 동이 없이 타 회원의 포인트를 임으로 사용한 경우</li>
	                                <li>탈퇴 후 회원이 다시 회원으로 가입하더라도 탈퇴시 소멸된 포인트 복구되지 않습니다.</li>
	                            </ul>
	                        </li>
	                    </ul>
	                    <p class="mt0">
	                        회원가입 신청자의 주민등록번호와 성명이 서로 다른경우 (SIREN24 서비스 기준 성명 불일치 또는 주민번호 오류의 경우)
	                    </p>
	                </li>
	                <li>포인트 점수 부여, 사용 및 소멸
	                    <table class="table-a table-col mt20" summary="개인정보의 위탁처리에 관한 설명">
	                    <caption>개인정보의 위탁처리</caption>
	                    <colgroup>
	                        <col style="width: 25%;" />
	                        <col style="width: auto;" />
	                    </colgroup>
	                    <thead>
	                        <tr>
	                            <th scope="col">구분</th>
	                            <th scope="col">내용</th>
	                        </tr>
	                    </thead>
	                    <tbody>
	                    <tr>
	                        <th scope="row">①포인트 점수</th>
	                        <td>포인트 1점은 1원에 해당</td>
	                    </tr>
	                    <tr>
	                        <th scope="row">②맴버십회원 적립율</th>
	                        <td>신규가입 보너스 포인트 1,000 + 0.2% 적립</td>
	                    </tr>
	                    <tr>
	                        <th scope="row">③맴버십회원 재구매 적립율</th>
	                        <td>매출액의 0.2%</td>
	                    </tr>
	                    <tr>
	                        <th scope="row">④VIP회원 적립율</th>
	                        <td>매출액의 1%</td>
	                    </tr>
	                    <tr>
	                        <th scope="row">⑤VVIP회원 적립율</th>
	                        <td>매출액의 2%</td>
	                    </tr>
	                    <tr>
	                        <th scope="row">⑥홍보대사 적립율</th>
	                        <td>본인 매출액의 5%, 추천고객 매출액의 2%</td>
	                    </tr>
	                    <tr>
	                        <th scope="row">⑦기념일 적립율</th>
	                        <td class="text-left">생일 전후 7일 구매시 매출액의 1%, 단 가입신청서에 기재하신 생일은 양력, 음력으로 구분하며, 구분이 없을 경우 양력을 기준으로 한다</td>
	                    </tr>
	                    <tr>
	                        <th scope="row">⑧이벤트 포인트 적립율</th>
	                        <td class="text-left">마켓플랜트 이벤트에 의한 사은품 교환행사, 포인트 적립율 차등적용 및 보너스포인트에 대해서는 마켓플랜트가 회원에게 사전공지 합니다.</td>
	                    </tr>
	                    <tr>
	                        <th scope="row">⑨이벤트 포인트 적용</th>
	                        <td class="text-left">이벤트 포인트 항의 적립율과 ③, ④, ⑤, ⑥번 항의 적립율은 중복허용</td>
	                    </tr>
	                    <tr>
	                        <th scope="row">⑩포인트 사용</th>
	                        <td class="text-left">10,000점 이상시 직영점 결제수단으로 사용 가능하며, 상품인도일 기준 15일 이후 사용가능 ※단, VIP이상 고객은 등급획득 후 익일 사용가능 </td>
	                    </tr>
	                    <tr>
	                        <th scope="row">⑪포인트 소멸</th>
	                        <td class="text-left">최초 발급후 3년간 사용실적이 없거나 최종 구매일로부터 3년간 구매사실이 없을 시에는 누적된 점수는 소멸</td>
	                    </tr>
	                    </tbody>
	                    </table>
	                </li>
	            </ol>
	
	            <h5 id="access1F">제 6조(서비스의 중단)</h5>
	
	            <p>
	                마켓플랜트의 불가피한 사정으로 포인트 서비스를 중단할 경우 마켓플랜트는 서면 통지, 직영점 게시, 일간지 공고, 마켓플랜트 웹사이트게시 등의 방법중 하나 이상의 방법으로 3개월 전에 회원에게 통지합니다. 이 경우 회원은 적립된 포인트를 서비스 중단일로부터 1개월 이내에 모두 사용하여야 하며 그 이후에는 사용하실 수 없습니다. 다만 천재지변이나 전산 장애등의 불가 항력적인 사유에 의한 경우는 예외로 합니다.
	            </p>
	
	            <h5 id="access1G">제 7조(약관개정)</h5>
	
	            <p>
	                본 약관을 개정하고자 할 경우 마켓플랜트 서면통지, 직영점게시, 일간지공고, 마켓플랜트 웹사이트 게시 등의 방법중 하나 이상의 방법으로 30일 전에 회원에게 통지하며 개정되는 약관의 시행일은 통지시 명시합니다.
	            </p>
	
	            <h5 id="access1H">제 8조(약관에서 정하지 아니한 사항)</h5>
	
	            <p>
	                본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관하여는 관계법령과 상관례에 따릅니다.
	            </p>
	
	            <h5 id="access1I">제 9조 (분쟁의 해결)</h5>
	
	            <p>
	                본 약관에 따른 분쟁의 해결은 회원과 마켓플랜트가 상호 협의하여 결정하며, 합의가 이루어지지 않을 경우 상호 협의한 법원의 결정에 따릅니다.
	            </p>             
	            
	            <h5 id="access1J">부칙</h5>
	
	            <p>
	                본 약관은 2002년 6월1일부터 제정 시행되어 2007년 1월1일, 2010년 3월2일, 2010년 11월 1일, 2011년 2월 1일, 2011년 10월 1일 부분개정 되었습니다.
	            </p>
	
	            <h4  style="margin-top: 100px;"><strong>OKCashbag 카드서비스 이용약관</strong></h4>
	
	            <div class="links"><!-- links -->
	                <div class="holder">
	                    <ol class="ct list list-ol">
	                        <li><a href="#access2A" target="_self">제1장 총칙</a></li>
	                        <li><a href="#access2B" target="_self">제2장  캐쉬백카드 발급 및 이용</a></li>
	                        <li><a href="#access2C" target="_self">제3장 캐쉬백 포인트</a></li>
	                        <li><a href="#access2D" target="_self">제4장 기타</a></li>
	                    </ol>
	                </div>
	            </div><!-- //links -->
	
	            <h5 id="access2A">제1장 총칙</h5>
	
	            <h6>제1조 (목적)</h6>
	          
	            <p>
	                본 약관은 SK마케팅앤컴퍼니㈜ (이하 &ldquo;SKM&amp;C&rdquo;)가 제공하는 OKCashbag 카드서비스를 이용함에 있어 이용자 및 SKM&amp;C의 제반 권리 의무와 관련 절차 등을 규정하는데 그 목적이 있습니다.
	            </p>
	
	            <h6>제2조 (정의)</h6>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> &ldquo;OKCashbag 카드서비스&rdquo;(이하 &ldquo;카드서비스&rdquo;)라 함은  SKM&amp;C가 제공하는 서비스로서 OKCashbag포인트 적립 및 사용 서비스를 말합니다.</li>
	                <li><span>②</span> &ldquo;OKCashbag카드&rdquo;(이하 &ldquo;캐쉬백카드&rdquo;)라 함은 이용자가 카드서비스를 정상적으로 이용할 수 있도록 SKM&amp;C가 승인한 카드로서 SKM&amp;C 또는 OKCashbag 제휴사가 발급합니다.</li>
	                <li><span>③</span> &ldquo;OKCashbag카드서비스 이용자&rdquo;(이하 &ldquo;이용자&rdquo;)라 함은 캐쉬백카드를 발급 받아 카드서비스를 정상적으로 사용할 수 있는 권한을 부여 받은 자를 말합니다.</li>
	                <li><span>④</span> &ldquo;OKCashbag제휴사&rdquo; 및 &ldquo;OKCashbag가맹점&rdquo;(이하 통칭하여 &ldquo;제휴가맹점&rdquo;)이라 함은 SKM&amp;C와 캐쉬백가맹점 가입 계약 또는 캐쉬백서비스 제휴 계약을 체결하여 캐쉬백서비스를 공동으로 운영하기로 합의한 업체 또는 업소를 말합니다.</li>
	                <li><span>⑤</span> &ldquo;OKCashbag포인트&rdquo;(이하 &ldquo;캐쉬백포인트&rdquo;)라 함은 이용자가 카드서비스를 이용하기 위하여 취득하는 것으로서 그 취득 및 사용 등에 관한 구체적인 사항은 본 약관 제3장에 기술된 바와 같습니다.</li>
	                <li><span>⑥</span> &ldquo;OKCashbag쿠폰&rdquo;(이하 &ldquo;캐쉬백쿠폰&rdquo;)이라 함은 SKM&amp;C가 정한 방법 및 절차에 따라 일정한 캐쉬백포인트가 기재된 표지로서 지류쿠폰, 전자쿠폰, 모바일쿠폰 등의 형태로 발급된 것을 말합니다.</li>
	                <li><span>⑦</span> &ldquo;가용포인트&rdquo;라 함은 본 약관 제9조의 기준에 부합하여 SKM&amp;C가 정한 제휴가맹점에서 상품/서비스 구입시 사용할 수 있는 캐쉬백포인트를 말합니다.</li>
	            </ul>
	
	            <h6>제3조 (카드서비스 개요)</h6>
	
	            <p>
	                SKM&amp;C가 본 약관에 정해진 바에 따라 이용자에게 제공하는 카드서비스는 다음 각 호와 같으며 카드서비스를 이용하고자 하는 고객은 본 약관에 정해진 제반 절차를 거쳐 캐쉬백카드를 발급받아야 합니다. 단, 개별 서비스의 특성 또는 캐쉬백포인트의 성격에 따라 일부 서비스의 이용조건, 이용범위 등이 제한되거나 이용자에게 일정한 자격요건이 요구될 수 있으며, 이 경우 SKM&amp;C는 그 제한사항 및 자격요건을 이용자에게 고지해드립니다.
	            </p>
	
	            <ol class="list list-ol">
	                <li>캐쉬백포인트 적립 서비스 : 이용자는 본 약관에 정해진 바에 따라 제휴가맹점에서 상품/서비스 구입, SKM&amp;C가 발급한 캐쉬백쿠폰 제출, 기타 SKM&amp;C가 인정하는 방법으로 적립 요청을 하면 캐쉬백포인트를 적립 받을 수 있습니다. </li>
	                <li>캐쉬백포인트 결제서비스 : 이용자는 본 약관에 정해진 바에 따라 적립된 캐쉬백포인트를 사용하여 제휴가맹점에서 상품/서비스를 구입할 수 있습니다.</li>
	            </ol>
	
	            <h6>제4조 (약관개정)</h6>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 본 약관은 수시로 개정될 수 있으며, 약관을 개정하고자 할 경우 SKM&amp;C는 개정된 약관을 적용하고자 하는 날(이하 &ldquo;효력 발생일&rdquo;)로부터 30일 이전에 약관이 개정된다는 사실과 개정된 내용 등을 다음 각 호에 규정된 방법 중 1가지 이상의 방법으로 이용자에게 고지하여 드립니다.
	                    <ol class="list list-ol">
	                        <li>E-mail통보</li>
	                        <li>서면통보</li>
	                        <li>캐쉬백서비스 홈페이지(www.okcashbag.com) 내 게시</li>
	                        <li>제휴가맹점 내 게시</li>
	                        <li>일간지 공고 등의 방법</li>
	                    </ol>
	                </li>
	                <li><span>②</span> 본 조의 규정에 의하여 개정된 약관(이하 &ldquo;개정약관&rdquo;)은 원칙적으로 그 효력 발생일로부터 장래를 향하여 유효합니다.</li>
	                <li><span>③</span> 본 약관의 개정과 관련하여 이의가 있는 이용자는 SKM&amp;C에게 통보를 함으로써 서비스 이용을 중단할 수 있습니다. 단, 이의가 있음에도 불구하고 본 조 제1항 내지 제2항에 정해진 바에 따른 SKM&amp;C의 고지가 있은 후 30일 이내에 카드서비스 이용정지 신청을 하지 않은 이용자는 개정 약관에 동의한 것으로 봅니다.</li>
	                <li><span>④</span> 본 조의 통지방법 및 통지의 효력은 본 약관의 각 조항에서 규정하는 개별적인 또는 전체적인 통지의 경우에 이를 준용합니다.</li>
	            </ul>
	
	            <h5 id="access2B">제2장  캐쉬백카드 발급 및 이용</h5>
	
	            <h6>제5조 (캐쉬백카드 발급)</h6>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 카드서비스를 이용하고자 하는 고객은 SKM&amp;C가 정한 캐쉬백카드발급신청서(제휴카드의 경우 제휴가맹점과 SKM&amp;C가 협의하여 정한 캐쉬백카드발급신청서 포함)에 정해진 사항을 기입하여 서비스 이용을 신청합니다.</li>
	                <li><span>②</span> 고객으로부터 캐쉬백카드발급신청이 있는 경우 SKM&amp;C 또는 제휴가맹점은 자체 기준에 따른 심사를 거친 뒤 동 기준을 만족하는 고객에게 캐쉬백카드를 발급하여 드립니다.</li>
	                <li><span>③</span> 이용자는 카드서비스 이용 자격을 타인에게 양도하거나 대여 또는 담보의 목적으로 이용할 수 없습니다.</li>
	            </ul>
	
	            <h6>제6조 (캐쉬백카드 이용 및 관리)</h6>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 이용자가 제휴가맹점에서 캐쉬백서비스를 이용하고자 할 경우에는 제휴가맹점에 자기 명의의 캐쉬백카드를 제시하여야 합니다. 단, 여기에서 &ldquo;캐쉬백카드를 제시한다&rdquo; 함은 캐쉬백카드를 제휴가맹점에서 보여주는 행위, 캐쉬백카드 번호를 입력하는 행위, 캐쉬백카드 비밀번호를 입력하는 행위 등 캐쉬백서비스를 이용하고자 하는 이용자가 SKM&amp;C로부터 적법하게 인정된 이용자임을 증명하는 행위를 말합니다.</li>
	                <li><span>②</span> 이용자가 캐쉬백서비스를 이용하고자 캐쉬백카드를 제휴가맹점에 제시할 경우 제휴가맹점은 이용자에게 본인 확인을 위한 신분증 제시를 요청할 수 있습니다. 이 경우 이용자는 제휴가맹점의 요청을 준수하여야 정상적인 캐쉬백서비스를 제공 받을 수 있습니다.</li>
	                <li><span>③</span> 캐쉬백카드는 이용자 본인이 직접 사용하여야 하며, SKM&amp;C의 사전 동의 없이 타인에게 대여하거나 양도 또는 담보의 목적으로 이용할 수 없습니다.</li>
	                <li><span>④</span> 캐쉬백카드 및 비밀번호는 이용자 스스로의 책임하에 관리하여야 하며 이용자의 고의 또는 과실로 캐쉬백카드가 훼손, 분실, 도난 되거나 비밀번호가 유출되는 등의 사고(이하 &ldquo;사고&rdquo;)가 발생한 경우 당해 이용자는 즉시 그 사실을 SKM&amp;C에게 통지하여야 합니다.</li>
	                <li><span>⑤</span> 이용자로부터 본 조 제4항에 따른 통지를 받은 경우 SKM&amp;C는 즉시 사고 등록 및 당해 캐쉬백카드의 사용을 중지하는 등 필요한 제반 조치를 취합니다. 단, SKM&amp;C는 당해 이용자가 본 조 제4항에 따른 통지를 한 시점 이전에 발생한 손해에 대하여는 책임을 지지 않습니다.</li>
	            </ul>
	
	            <h6>제7조 (카드서비스 정지)</h6>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 이용자는 언제든지 서면, E-mail, 전화 기타 SKM&amp;C가 정하는 방법으로 카드서비스 이용 정지를 요청할 수 있으며, SKM&amp;C는 이용자의 요청에 따라 조속히 카드서비스 이용 정지에 필요한 제반 절차를 수행합니다.</li>
	                <li><span>②</span> 이용자가 다음 각 호의 사유에 해당하는 경우, SKM&amp;C는 당해 이용자에 대한 통보로써 카드서비스 이용을 정지시킬 수 있습니다. 단, 제3호 및 제4호의 경우에는 별도의 통보없이 카드서비스 이용을 정지시킵니다.
	                    <ol class="list list-ol">
	                        <li>카드서비스 이용 신청 시에 허위의 내용을 등록한 경우</li>
	                        <li>캐쉬백포인트 부정적립 부정사용 등 카드서비스를 부정한 방법 또는 목적으로 이용한 경우
	                            <ul class="list list-b">
	                                <li>부정적립이란 불법적이거나 부당한 행위를 통하여 제휴가맹점에서 이용자가 실제로 상품이나 서비스를 구매하지 않았음에도 불구하고 당해 이용자에게 캐쉬백포인트가 적립된 경우(당해 제휴가맹점 에서 상품이나 서비스를 구매한 당사자의 동의가 있는 경우 제외) 또는 실제 구매액 이상으로 캐쉬백포인트가 적립된 경우를 말합니다. 제휴가맹점 운영자 및 그 피고용인인 이용자가 당해 제휴가맹점에서 캐쉬백포인트를 적립 받기 위해서는 당해 이용자 본인이 동 제휴가맹점에서 실제로 상품이나 서비스를 구매하여야 하며 그 이외의 경우(당해 제휴가맹점에서 상품이나 서비스를 구매한 당사자의 동의가 있는 경우 포함)에는 부정적립으로 봅니다.</li>
	                                <li>부정사용이란 이용자가 SKM&amp;C, 타이용자의 동의 없이 타이용자의 캐쉬백포인트를 임의로 사용한 경우를 말합니다.</li>
	                            </ul>
	                        </li>
	                        <li>이용자가 사망한 경우</li>
	                        <li>이용자의 주민등록번호 또는 외국인등록번호가 효력을 상실하거나 이용자가 주민등록번호 또는 외국인등록번호 수집 활용 동의(제3자 제공 동의 포함)를 철회한 경우</li>
	                        <li>기타 본 약관에 규정된 이용자의 의무를 위반한 경우</li>
	                    </ol>
	                </li>
	                <li><span>③</span> 본 조 제2항의 사유로 카드서비스 이용이 정지된 이용자는 제2항 각 호의 사유가 자신의 고의 또는 과실에 기한 것이 아님을 소명할 수 있습니다. 이 경우 SKM&amp;C는 이용자의 소명 내용을 심사하여 이용자의 주장이 타당하다고 판단하는 경우 이용자로 하여금 카드서비스를 정상적으로 이용할 수 있도록 합니다.</li>
	                <li><span>④</span> 본 조 제1항 또는 제2항에 의한 카드서비스 이용 정지가 확정되는 시점은 다음 각 호와 같습니다.
	                    <ol class="list list-ol">
	                        <li>카드서비스 이용정지 요청일 또는 통보일 현재 적립된 캐쉬백포인트가 존재하지 아니하는 경우에는 카드서비스 이용정지 요청일 또는 통보일에 카드서비스 이용 정지가 확정됩니다.</li>
	                        <li>카드서비스 이용정지 요청일 현재 적립된 캐쉬백포인트가 존재하는 경우에는 본 약관 제12조 제1항의 잔여포인트 해소기간 만료일에 카드서비스 이용정지가 확정되고, 카드서비스 이용정지 통보일 현재 적립된 캐쉬백포인트가 존재하는 경우에는 본 약관 제12조 제2항의 잔여포인트 해소기간 만료일에 카드서비스 이용정지가 확정됩니다. 단, 카드서비스 이용정지 요청을 한 이용자 또는 카드서비스 이용을 정지당한 이용자가 캐쉬백포인트에 대한 소유권을 포기한다는 의사표시를 한 경우에는 카드서비스 이용정지 요청일 또는 통보일에 확정됩니다.</li>
	                        <li>본 조 제2항 제3호 또는 제4호로 인한 카드서비스 이용정지의 경우에는 사망일 또는 주민등록번호/외국인등록번호 효력 상실일(수집 활용 동의 철회일)에 카드서비스 이용정지가 확정됩니다.</li>
	                    </ol>
	                </li>
	            </ul>
	
	            <h5 id="access2C">제 3 장 캐쉬백 포인트</h5>
	
	            <h6>제8조 (포인트 적립)</h6>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 제휴가맹점에서 상품을 구입하거나 서비스를 이용하고 그에 따른 대금을 결제한 이용자는 SKM&amp;C와 제휴가맹점 간에 약정되거나 SKM&amp;C가 이용자에게 약정한 바에 따라 아래와 같은 캐쉬백포인트를 부여 받게 됩니다. 단, 캐쉬백포인트의 종류 및 성격에 따라 SKM&amp;C가 지정하는 특정 제휴가맹점에서만 적립이 가능하거나, 포인트 적립을 위하여 일정한 이용자에게 일정한 자격요건이 요구될 수 있습니다.</li>
	                <li><span>②</span> 본 조 제1항에 따라 이용자의 상품 구입대금 또는 서비스 이용대금을 캐쉬백포인트로 환산할 때 소수점 이하의 포인트는 절사 되고, 상품 구입대금 또는 서비스 이용대금이 SKM&amp;C와 제휴가맹점 간에 별도 정한 금액 미만일 경우에는 캐쉬백포인트가 부여되지 않으며 제휴가맹점에서의 거래 1회당 부여되는 캐쉬백포인트는 일십만(100,000)포인트를 초과하지 않는 것을 원칙으로 합니다. 단, SKM&amp;C와 제휴가맹점간 계약을 통해 적립 한도를 다르게 설정할 수 있습니다.</li>
	                <li><span>③</span> 본 조 제1항의 경우 이용자가 현금, 신용카드 등을 통해 결제를 한 후 캐쉬백카드와 그 밖의 다른 마일리지 또는 할인카드를 제시하고 이중 포인트 누적 또는 이중 할인요구 등을 했을 때 제휴가맹점은 이를 거부할 수 있습니다. 이때 이용자는 제휴가맹점의 요구에 따라 하나의 포인트제도 또는 할인제도를 선택하여야 합니다.</li>
	                <li><span>④</span> 제휴가맹점에 따라 카드서비스 중 캐쉬백포인트적립 또는 현금대체결제 중 일부만이 가능할 수도 있습니다.</li>
	                <li><span>⑤</span> 이용자가 캐쉬백쿠폰을 SKM&amp;C가 지정한 방법 및 절차에 따라 제출하면 캐쉬백쿠폰에 기재된 바에 따라 캐쉬백포인트를 적립받게 됩니다.</li>
	                <li><span>⑥</span> 캐쉬백쿠폰 상품별 적립유효기간, 적립한도는 SKM&amp;C와 쿠폰제휴사 간 약정에 따라 적용되며 SKM&amp;C는 각 제품별 적립유효기간, 적립한도를 캐쉬백홈페이지에 고지합니다.</li>
	                <li><span>⑦</span> SKM&amp;C는 이용자가 제출한 캐쉬백쿠폰을 반환하지 않으며, 이용자가 정상적으로 구매하지 않은 캐쉬백쿠폰에 대하여는 캐쉬백포인트 적립을 취소할 수 있습니다.</li>
	                <li><span>⑧</span> 본 조 제1항 및 제5항에 의한 포인트의 적립 이외에도 SKM&amp;C가 인정하는 경우에는 포인트의 전환, 교환 등 기타 방법에 의한 포인트의 적립도 가능합니다.</li>
	                <li><span>⑨</span> 이용자가 2개 이상의 캐쉬백카드를 이용하여 캐쉬백포인트를 적립받은 경우, 적립받은 모든 캐쉬백포인트는 통합하여 관리되며, 캐쉬백카드별로 구분하여 관리되지 않습니다.</li>
	            </ul>
	
	            <h6>제9조 (포인트 사용)</h6>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 이용자가 보유한 캐쉬백포인트는 해당 이용자가 이용한 제휴가맹점에서 이용자가 이용한 거래의 포인트에 대해SKM&amp;C와 정산이 완료되는 경우 가용포인트로 전환됩니다. 가용포인트 전환 소요시기는 제휴가맹점별로 다를 수 있으며, 이는 캐쉬백홈페이지에 고지합니다.</li>
	                <li><span>②</span> 가용포인트를 본 조 제3항에서 정한 기준 이상 보유한 이용자는 제휴가맹점에 대한 캐쉬백카드 비밀번호 제시 등 SKM&amp;C가 정한 소정 절차에 따라 상품 구매나 서비스 이용에 따른 대금의 일부 또는 전부를 가용포인트로 결제할 수 있습니다. 단, 캐쉬백포인트의 종류 및 성격에 따라 SKM&amp;C가 지정하는 특정 제휴가맹점에서만 가용포인트를 이용한 결제가 가능하거나, 이러한 결제를 위하여 이용자에게 일정한 자격요건이 요구될 수 있으며, 특정 제휴가맹점에서 포인트 사용 시 상품가격 할인 서비스를 제공할 수 있습니다.</li>
	                <li><span>③</span> 이용자는 캐쉬백포인트 현금상환 서비스를 이용할 수 없습니다. 다만, 아래의 한 가지 이상에 해당하는 경우, 가용포인트를 현금으로 환산한 금액을 지급 받을 수 있습니다.
	                    <ul class="list list-b">
	                        <li>천재지변 등의 사유로 제휴/가맹점이 재화 또는 용역을 제공하기 곤란하여 캐쉬백포인트를 사용하지 못하게 된 경우 </li>
	                        <li>캐쉬백포인트의 자체 결함으로 인하여 가맹점이 재화 또는 용역을 제공하지 못하는 경우</li>
	                    </ul>
	                </li>
	                <li><span>④</span> 캐쉬백포인트의 사용 및 현금상환과 관련하여 캐쉬백포인트는 일 포인트(1 point)당 일원(￦1)으로 환산함을 원칙으로 합니다. 단, SKM&amp;C는 본 약관 제4조에 정해진 바에 따른 약관 개정을 통하여 환산비율을 변경할 수 있으며, 이 경우 변경된 환산비율은 장래에 적립되는 캐쉬백포인트에 한하여 적용됩니다.</li>
	                <li><span>⑤</span> 이용자는 캐쉬백포인트를 타인에게 양도하거나 대여 또는 담보의 목적으로 이용할 수 없습니다. 다만, SKM&amp;C가 인정하는 적법한 절차를 따른 경우는 예외로 합니다.</li>
	            </ul>
	
	            <h6>제10조 (포인트 정정, 취소 및 소멸)</h6>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 캐쉬백포인트 적립에 오류가 있을 경우 이용자는 오류발생 시점부터 90일 이내에 SKM&amp;C에 정정 신청을 하여야 하며, SKM&amp;C는 이용자의 정정 신청일로부터 3개월 이내에 조정할 수 있습니다. 단, 이용자는 이를 증명할 수 있는 전표 또는 자료를 SKM&amp;C에 제시하거나, 해당 제휴가맹점으로부터 동의를 받아야 합니다.</li>
	                <li><span>②</span> SKM&amp;C는 제휴가맹점이 이용자에게 부여한 캐쉬백포인트를 관리하고 운영하는 역할을 담당합니다. 그러므로 제휴가맹점을 이용한 이용자에게 전표 또는 기타의 방법으로 고지된 캐쉬백포인트라 할지라도 제휴가맹점과 SKM&amp;C간에 정산과정에서 미결제 금액이 발생할 경우 또는 제휴가맹점의 파산, 부도 등 지급불능 상태가 발생하는 경우에는 이용자에게 기 부여된 캐쉬백포인트가 취소될 수 있습니다.</li>
	                <li><span>③</span> 본 조 제2항에 따라 이미 적립된 캐쉬백포인트를 취소한 경우 SKM&amp;C는 이용자에 대한 서비스차원에서 취소된 캐쉬백포인트의 10%에 해당하는 캐쉬백포인트를 보상포인트로 해당 이용자에게 제공할 수 있습니다.</li>
	                <li><span>④</span> 이용자가 본 약관 제3조 제1항에서 정하는 카드서비스를 마지막으로 이용한 날로부터 12개월이 경과하는 동안 카드서비스를 단 한차례도 이용하지 않을 경우 이용자에게 기 적립된 캐쉬백포인트는 자동적으로 소멸됩니다. 단, 캐쉬백포인트의 종류 및 성격에 따라 특정 캐쉬백포인트의 소멸 조건은 달리 정해질 수 있으며, 이 경우 그러한 소멸 조건을 이용자에게 별도로 안내 드립니다.</li>
	            </ul>
	
	            <h6>제11조 (서비스 이용 수수료)</h6>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> SKM&amp;C는 캐쉬백서비스의 원활한 운영을 위하여 이용자에게 소정의 서비스 이용 수수료를 부과할 수 있으며, 그 부과조건, 부과대상 및 부과 수수료는 아래와 같습니다.
	                    <ol class="list list-ol">
	                        <li>부과 조건<br />
	                            이용자가 캐쉬백카드를 발급 받은 제휴가맹점 이외의 가맹점에서 적립서비스를 이용하는 경우. 단, 서로 다른 제휴가맹점에서 각각 캐쉬백카드를 발급 받아 사용하는 이용자의 경우에는 최초의 캐쉬백카드를 발급 받은 제휴가맹점 이외의 가맹점에서 적립서비스를 이용하는 경우
	                        </li>
	                        <li>부과 대상<br />
	                            상기 제1호의 부과조건이 성취된 시점으로부터 향후 모든 제휴가맹점을 통하여 적립되는 캐쉬백포인트
	                        </li>
	                        <li>부과수수료<br />
	                            상기 제2호의 부과대상 캐쉬백포인트의 1/10에 해당하는 캐쉬백포인트. 단, 캐쉬백포인트의 종류 및 성격에 따라 특정 캐쉬백포인트에 대해서는 본 호와 다른 수수료율이 적용될 수 있으며, 이 경우 적용수수료율은 이용자에게 별도로 안내드립니다.
	                        </li>
	                    </ol>
	                </li>
	                <li><span>②</span> 전항의 서비스 이용 수수료는 캐쉬백포인트 적립 시마다 부과됩니다.</li>
	                <li><span>③</span> 캐쉬백서비스 이용과 관련하여 발생하는 제세공과금은 이용자가 부담합니다.</li>
	            </ul>
	
	            <h6>제12조 (카드서비스 이용정지와 포인트 처리)</h6>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 본 약관 제7조 제1항에 정해진 방법으로 카드서비스 이용을 정지 하고자 하는 이용자는 요청일 현재까지 적립된 가용포인트를 요청일로부터 30일(잔여 포인트 해소기간) 이내에 본 약관이 정하는 바에 따라 사용하여야 합니다. 잔여 포인트 해소기간까지 사용하지 않은 캐쉬백포인트는 자동으로 소멸됩니다.</li>
	                <li><span>②</span> 본 약관 제7조 제2항에 정해진 바에 의하여 카드서비스 이용정지 통보를 받은 이용자는 현재까지 적립된 가용포인트를 통보일로부터 30일(잔여 포인트 해소기간) 이내에 본 약관이 정하는 바에 따라 사용하여야 합니다. 잔여 포인트 해소기간까지 사용하지 않은 캐쉬백포인트는 자동으로 소멸됩니다.</li>
	                <li><span>③</span> 본 조 제2항의 규정에도 불구하고 본 약관 제7조 제2항 2호에 해당하여 SKM&amp;C로부터 카드서비스 이용정지 통보를 받은 이용자의 캐쉬백포인트 중 부정적립된 캐쉬백포인트는 통보와 동시에 소멸하고, 이에 대하여 이용자는 어떠한 권리도 주장할 수 없습니다.</li>
	            </ul>
	
	            <h5 id="access2D">제4장 기타</h5>
	
	            <h6>제13조 (카드서비스 종료)</h6>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 카드서비스를 종료하고자 할 경우, SKM&amp;C는 카드서비스를 종료하고자 하는 날로부터 3개월 이전에 본 약관 제4조 제1항에 규정된 통지방법을 준용하여 이용자에게 알려드립니다.</li>
	                <li><span>②</span> 본 조 제1항에 따른 카드서비스 종료 통지가 있은 날(&ldquo;통지일&rdquo;) 이후 이용자는 제휴가맹점에서 캐쉬백포인트 적립혜택을 받지 못하며, 통지일 현재 기 적립된 캐쉬백포인트는 SKM&amp;C가 별도 지정하는 날(&ldquo;서비스 종료일")까지 본 약관이 정하는 바에 따라 사용하거나 SKM&amp;C에 대한 현금상환 신청을 통하여 현금으로 상환 받아야 합니다. 단, 통지일 현재까지 적립된 가용포인트가 50,000포인트 미만이거나 성격상 현금상환이 불가능한 종류의 캐쉬백포인트인 경우에는 현금상환 신청을 할 수 없으며, 서비스 종료일까지 사용하여야 합니다. 서비스 종료일까지 사용하지 않거나 현금으로 상환 되지 않은 캐쉬백포인트는 자동으로 소멸됩니다.</li>
	                <li><span>③</span> 본 조 제1항에 따른 카드서비스 종료 통지가 있은 날(&ldquo;통지일&rdquo;) 이후 이용자는 SKM&amp;C로부터 카드서비스를 제공받지 못합니다.</li>
	            </ul>
	
	            <ul class="list list-a">
	                <li>2002.6.1 ~ 2011.09.30 적용 개인정보취급방침</li>
	            </ul>
	            
	        </div><!-- // access-terms -->
			
		</article>
		<!--// #container E -->

		<%@ include file="/WEB-INF/jsp/mobile/include/footer.jsp" %>
		
	</section>
	<!--// #wrap E -->

<%-- 각 화면 본문 끝 --%>

<%-- _downer.html : 풋터 모듈 및 개별 js 컴포넌트 삽입, 퍼포먼스 이슈로 하단에 배치하는 것이 좋습니다. --%>

<%-- 이하 아래 구문은 개별 jsp 에 항상 삽입 됩니다. --%>

<script type="text/javascript">
//<![CDATA[
$(function(){
	
});
//]]>
</script>
</body>
</html>