<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<%@ include file="/WEB-INF/jsp/mobile/include/head.jsp" %>
</head>

<body class="page-etc"><!-- page class : page-etc -->
	<a href="#container;" class="skipnavi" onclick="$.com.layout.skipnavi('container');">본문 바로가기</a>

	<!-- #wrap S -->
	<section id="wrap">

		<%@ include file="/WEB-INF/jsp/mobile/include/top.jsp" %>
		<%@ include file="/WEB-INF/jsp/mobile/include/aside.jsp" %>
		<%-- _upper.html : GNB 등 헤더 레이아웃 삽입, 한 개의 파일로 관리 --%>

		<%-- 각 화면 본문 시작 --%>
		<!-- #container S -->
		<article id="container" class="container" data-role="content">
		<!-- .cate_gnb S -->

	        <div class="section-title _hd_fix"><!-- section-title -->
	            <h2>삼성전자 VIP 멤버쉽 회원 약관</h2>
	            <a href="javascript:;" class="back _pg_link"><span></span><em class="blind">이전 페이지로 이동</em></a>
	        </div><!-- // section-title -->
	
	            
	        <div class="padder access-terms"><!-- access-terms -->
	            <h4>제1장 (목적)</h4>
	
	            <p>
	                본 약관은 삼성전자주식회사(이하 삼성전자라 함)가 운영하는 삼성전자 VIP 멤버십과 관련하여 회원과 삼성전자의 제반 권리, 의무 및 관련 절차 등을 규정하는데 그 목적으로 합니다.
	            </p>
	
	            <h4>제 2조 (용어 정의)</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 삼성전자 VIP 멤버십(이하 VIP 멤버십이라 함)이란 삼성전자 우수고객을 위해 삼성전자가 제공하는 서비스로서, 그 내용은 본 약관 제6조에 기술한 바와 같습니다.<li>
	                <li><span>②</span> 삼성전자 VIP 멤버십 회원(이하 회원이라 함)이란 삼성전자로부터 회원가입을 통하여 정상적으로 회원 고유번호를 발급받은 고객을 말합니다.<li>
	                <li><span>③</span> 삼성전자 VIP 멤버십 제휴 거래선(이하 제휴 거래선라 함)이란 삼성전자와 제휴계약을 체결하여 회원에게 서비스를 제공하고, 회원을 유치하는 법인 및 법인소속 매장으로 디지털프라자, 컴퓨터프라자, 하이마트, 전자랜드 등이]며, 일부매장은 제외될 수 있고, 제휴 거래선의 추가 및 제외는 삼성전자 홈페이지(http://www.samsung.com/sec/)내에 게시합니다.<li>
	            </ul>
	
	            <h4>제 3조 (회원자격)</h4>
	            
	            <p>
	                VIP 멤버십 회원가입은 만 14세 이상 개인고객으로 주민등록번호 확인이 가능해야 합니다.
	            </p>
	
	            <h4>제 4조 (회원가입)</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 회원으로 가입하고자 하는 고객은 삼성전자가 정한 VIP 멤버십 신청서에 정해진 사항을 기입한 후 본 약관 및 개인정보 수집, 제공 및 활용 동의서에 동의함으로써 회원가입을 할 수 있습니다.<li>
	                <li><span>②</span> 회원은 제휴 거래선에서 본인 확인 절차를 거쳐 VIP 멤버십 혜택을 받을 수 있습니다.제 5조 (회원탈퇴 및 자격상실)<li>
	            </ul>
	
	            <h4>제 5조 (회원탈퇴 및 자격상실)</h4>
	
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 회원은 언제든지 삼성전자가 운영, 또는 위탁 관리하는 콜센터(1588-3366)를 통해 회원탈퇴를 요청할 수 있습니다.<li>
	                <li><span>②</span> 삼성전자는 회원의 탈퇴 요청에 따라 조속히 회원 탈퇴의 제반 절차를 수행합니다.<li>
	                <li><span>③</span> 구매금액 부정 적립이란 회원이 제휴 거래선에서 실제로 삼성전자가 공급하는 제품을 구매하지 않았음에도 불구하고 해당 구매금액을 회원이 명의로 적립한 경우를 말하며, 이 경우 삼성전자는 회원에게 자격상실을 통보하고 그 즉시로 부정 적립이력은 소멸되며, 이에 대하여 회원은 어떠한 권리도 주장할 수 없습니다.<li>
	                <li><span>④</span> 다만 본 조 제③항의 사유로 자격상실된 회원은 자신의 고의 또는 과실에 기한 것이 아님을 소명할 수 있으며, 이 경우 삼성전자는 소명 내용을 심사하여 타당하다고 판단하는 경우 회원으로 정상적인 VIP 멤버십 서비스를 이용할 수 있습니다.<li>
	                <li><span>⑤</span> 회원 탈퇴시 회원의 VIP 멤버십 혜택은 탈퇴일에 자동으로 소멸됩니다.<li>
	            </ul>
	
	            <h4>제 6조 (무상서비스 내용 및 범위)</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 무상서비스란 삼성전자가 우수회원에게 제공하는 무상서비스 기간 연장을 말하며, 삼성전자는 서비스 전문업체에 위탁하여 운영합니다. 단, 무상서비스는 서비스 기간의 연장이며, 무상보증 (교환/환불)의 연장은 아닙니다.<li>
	                <li><span>②</span> 우수회원이라 함은 회원 가입일 이후부터 제휴 거래선에서 1년간 구입한 전자제품(삼성전자가 공급한 제품에 한함)의 출고가 합계액이 250만원 이상인 회원을 말합니다.<li>
	                <li><span>③</span> 우수회원 유지기간은 우수회원이 된 날의 다음 달로부터 1년이며, 우수회원 유지기간이 만료되어도 무상서비스 혜택이 주어진 제품은 잔여기간 동안 무상서비스가 제공됩니다.<li>
	                <li><span>④</span> 무상서비스 대상제품은 회원 가입일 이후부터 우수회원이 되기 전 1년간 구매한 4대품목과 우수회원이 되고 난이후 구매한 4대 품목에 한합니다. 세부운영모델은 사전고지 후 변경될 수 있으며, 제품의 본체만 해당됩니다.<br />
	                    4대 품목이라 함은 LED/LCD/PDP TV,냉장고, 세탁기, 에어컨을 대상으로 하며, 브라운관 TV, 벽걸이/스탠드 자재, 김치냉장고, 300L미만 냉장고, 와인냉장고, 화장품냉장고, 영업용냉장고, 탈수기, OEM제조 냉난방 에어컨, 시스템 에어컨, 배관자재 등 악세서리 및 소모품은 제외합니다.
	                <li>
	                <li><span>⑤</span> 무상서비스 기간은 전자제품 배송일을 기준으로 하며, 무상보증기간 기본 1년 이후, 추가 2년에 대하여 고장성 불량에 대한 무상서비스를 제공합니다. 단, 에어컨의 경우 무상보증기간 기본 2년 이후, 추가 1년에 대하여 고장성 불량에 대한 무상서비스를 제공합니다.<li>
	                <li><span>⑥</span> 무상서비스 대상제품의 식별은 구매자 정보와 제품번호(S/N)를 기준으로 합니다. 단, 제품번호(S/N)를 확인할 수 없는 경우 구매자 정보로 무상서비스 여부를 판정합니다.<li>
	                <li><span>⑦</span> 우수회원이 구매하여 선물한 제품도 무상서비스를 받을 수 있습니다. 본 조 제⑥항과 같은 방법으로 무상서비스 여부를 판정합니다.<li>
	                <li><span>⑧</span> 구매취소 및 구매금액변경으로 인하여 우수회원 자격을 상실하였을 경우, 우수회원혜택이 제공되지 않습니다.<li>
	                <li><span>⑨</span> 고객 과실에 의한 제품 고장의 경우, 무상서비스를 제공하지 않습니다.<li>
	            </ul>
	
	            <h4>제 7조 (개인정보 관리)</h4>
	            
	            <p>
	                삼성전자는 회원이 가입신청을 할 때 뿐만 아니라 다양한 멤버십 서비스를 통해 수시로 회원의 개인정보를 수집할 수 있으며, '개인정보의 수집, 제공 및 활용 동의서'에 기재된 목적 범위 내에서만 수집된 개인정보를 활용 및 제공, 위탁처리 할 수 있습니다.
	            </p>
	
	            <h4>제 8조 (개인정보보호를 위한 회원의 권리)</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 회원은 언제든지 개인정보의 수집, 이용, 제공에 대해 회원이 동의한 내용을 철회할 수 있으며, 자신의 개인정보를 열람하거나 정정할 수 있으며, 삼성전자 콜센터(1588-3366)를 통해 요구할 수 있습니다.</li>
	                <li><span>②</span> 삼성전자는 회원으로부터 동의철회와 열람 및 정정 요구를 받은 경우에는 수집된 개인정보를 파기 및 정정의 조치를 취하고 지체 없이 그 결과를 회원에게 통지합니다. </li>
	            </ul>
	
	            <h4>제 9조 (서비스의 종료)</h4>
	            
	            <p>
	                관련 법령의 제/개정, 감독기관의 구속력 있는 명령, 서비스 원가 변동 기타의 사유로 부득이 서비스를 종료하고자 할 경우, 삼성전자는 서비스 종료 예정일로부터 3개월 이전에 본 약관 제11조 제①항에 규정된 고지방법을 준용하여 회원에게 알려 드립니다.
	            </p>
	
	            <h4>제10조 (약관 위반시의 책임)</h4>
	
	            <p>
	                삼성전자 및 회원은 본 약관을 위반함으로써 발생하는 모든 책임을 각자가 부담하며, 이로 인하여 상대방에게 손해를 입힌 경우에는 배상하여야 합니다.
	            </p>
	
	            <h4>제11조 (약관 개정)</h4>
	
	            <ul class="list list-ol-b">
	                <li><span>①</span> 본 약관을 개정할 경우 삼성전자는 개정된 약관을 적용하고자 하는 날(이하 효력 발생일이라함)로부터 1개월 이전에 약관이 개정된다는 사실과 개정된 내용 등을 e-mail 통보, 서면 통보, 삼성전자 홈페이지 내 게시, 제휴 거래선 매장 내 게시, 일간지 공고 등의 방법 중 1가지 이상의 방법으로 회원에게 고지합니다.</li>
	                <li><span>②</span> 삼성전자가 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 30일 기간 내에 의사 표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표지를 하지 아니한 경우 회원이 개정약관에 동의 한 것으로 봅니다.</li>
	                <li><span>③</span> 본 약관의 개정과 관련하여 이의가 있는 회원으 본 조 제 ①항에 정해진 바에 따른 삼성전자의 고지가 있는 날로부터 효력 발생일까지 탈퇴 요청을 통해 탈퇴할 수 있습니다.</li>
	            </ul>
	
	            <h4>제 12조(관할법원)</h4>
	
	            <p>
	                본 약관에 따른 분쟁의 해결은 회원과 삼성전자가 상호 협의하여 결정하며, 합의가 이루어지지 않을경우 대한민국 민사소송법의 관할조항에 의한 관할법원에서 해결합니다.
	            </p>
	
	            <h4>부칙</h4>
	
	            <p>
	                본 약관은 2009년 11월 25일부터 시행됩니다.
	            </p>
	
	        </div><!-- // access-terms -->
			
		</article>
		<!--// #container E -->

		<%@ include file="/WEB-INF/jsp/mobile/include/footer.jsp" %>
		
	</section>
	<!--// #wrap E -->

<%-- 각 화면 본문 끝 --%>

<%-- _downer.html : 풋터 모듈 및 개별 js 컴포넌트 삽입, 퍼포먼스 이슈로 하단에 배치하는 것이 좋습니다. --%>

<%-- 이하 아래 구문은 개별 jsp 에 항상 삽입 됩니다. --%>

<script type="text/javascript">
//<![CDATA[
$(function(){
	
});
//]]>
</script>
</body>
</html>